<html>
<body>
<h1>Datenschutzerkl&auml;rung</h1>

<h2>1) Information &uuml;ber die Erhebung personenbezogener Daten und Kontaktdaten des Verantwortlichen</h2>

<p><b>1.1</b>&nbsp;Wir freuen uns, dass Sie unsere Website besuchen und bedanken uns f&uuml;r Ihr Interesse. Im Folgenden informieren wir Sie &uuml;ber den Umgang mit Ihren personenbezogenen Daten bei der Nutzung unserer Website. Personenbezogene Daten sind hierbei alle Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen.</p>

<p><b>1.2</b>&nbsp;Verantwortlicher f&uuml;r die Datenverarbeitung auf dieser Website im Sinne der Datenschutz-Grundverordnung (DSGVO) ist MRothe Holding GmbH, Trompeterstra&szlig;e 5, 01069 Dresden, Deutschland, Tel.: 03512178870, E-Mail: info@rothe-holding.com. Der f&uuml;r die Verarbeitung von personenbezogenen Daten Verantwortliche ist diejenige nat&uuml;rliche oder juristische Person, die allein oder gemeinsam mit anderen &uuml;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten entscheidet.</p>

<p><b>1.3</b>&nbsp;Diese Website nutzt aus Sicherheitsgr&uuml;nden und zum Schutz der &Uuml;bertragung personenbezogener Daten und anderer vertraulicher Inhalte (z.B. Bestellungen oder Anfragen an den Verantwortlichen) eine SSL-bzw. TLS-Verschl&uuml;sselung. Sie k&ouml;nnen eine verschl&uuml;sselte Verbindung an der Zeichenfolge &bdquo;https://&ldquo; und dem Schloss-Symbol in Ihrer Browserzeile erkennen.</p>

<h2>2) Datenerfassung beim Besuch unserer Website</h2>

<p>Bei der blo&szlig; informatorischen Nutzung unserer Website, also wenn Sie sich nicht registrieren oder uns anderweitig Informationen &uuml;bermitteln, erheben wir nur solche Daten, die Ihr Browser an unseren Server &uuml;bermittelt (sog. &bdquo;Server-Logfiles&ldquo;). Wenn Sie unsere Website aufrufen, erheben wir die folgenden Daten, die f&uuml;r uns technisch erforderlich sind, um Ihnen die Website anzuzeigen:</p>

<ul>
<li>Unsere besuchte Website</li>
<li>Datum und Uhrzeit zum Zeitpunkt des Zugriffes</li>
<li>Menge der gesendeten Daten in Byte</li>
<li>Quelle/Verweis, von welchem Sie auf die Seite gelangten</li>
<li>Verwendeter Browser</li>
<li>Verwendetes Betriebssystem</li>
<li>Verwendete IP-Adresse (ggf.: in anonymisierter Form)</li>
</ul>

<p>Die Verarbeitung erfolgt gem&auml;&szlig; Art. 6 Abs. 1 lit. f DSGVO auf Basis unseres berechtigten Interesses an der Verbesserung der Stabilit&auml;t und Funktionalit&auml;t unserer Website. Eine Weitergabe oder anderweitige Verwendung der Daten findet nicht statt. Wir behalten uns allerdings vor, die Server-Logfiles nachtr&auml;glich zu &uuml;berpr&uuml;fen, sollten konkrete Anhaltspunkte auf eine rechtswidrige Nutzung hinweisen.</p>

<h2>3) Cookies</h2>

<p>Um den Besuch unserer Website attraktiv zu gestalten und die Nutzung bestimmter Funktionen zu erm&ouml;glichen, verwenden wir auf verschiedenen Seiten sogenannte Cookies. Hierbei handelt es sich um kleine Textdateien, die auf Ihrem Endger&auml;t abgelegt werden. Einige der von uns verwendeten Cookies werden nach dem Ende der Browser-Sitzung, also nach Schlie&szlig;en Ihres Browsers, wieder gel&ouml;scht (sog. Sitzungs-Cookies). Andere Cookies verbleiben auf Ihrem Endger&auml;t und erm&ouml;glichen uns oder unseren Partnerunternehmen (Cookies von Drittanbietern), Ihren Browser beim n&auml;chsten Besuch wiederzuerkennen (persistente Cookies). Werden Cookies gesetzt, erheben und verarbeiten diese im individuellen Umfang bestimmte Nutzerinformationen wie Browser- und Standortdaten sowie IP-Adresswerte. Persistente Cookies werden automatisiert nach einer vorgegebenen Dauer gel&ouml;scht, die sich je nach Cookie unterscheiden kann.</p>

<p>Sofern durch einzelne von uns implementierte Cookies auch personenbezogene Daten verarbeitet werden, erfolgt die Verarbeitung gem&auml;&szlig; Art. 6 Abs. 1 lit. b DSGVO entweder zur Durchf&uuml;hrung des Vertrages oder gem&auml;&szlig; Art. 6 Abs. 1 lit. f DSGVO zur Wahrung unserer berechtigten Interessen an der bestm&ouml;glichen Funktionalit&auml;t der Website sowie einer kundenfreundlichen und effektiven Ausgestaltung des Seitenbesuchs.</p>

<p>Wir arbeiten unter Umst&auml;nden mit Werbepartnern zusammen, die uns helfen, unser Internetangebot f&uuml;r Sie interessanter zu gestalten. Zu diesem Zweck werden f&uuml;r diesen Fall bei Ihrem Besuch unserer Website auch Cookies von Partnerunternehmen auf Ihrer Festplatte gespeichert (Cookies von Drittanbietern). Wenn wir mit vorbenannten Werbepartnern zusammenarbeiten, werden Sie &uuml;ber den Einsatz derartiger Cookies und den Umfang der jeweils erhobenen Informationen innerhalb der nachstehenden Abs&auml;tze individuell und gesondert informiert.</p>

<p>Bitte beachten Sie, dass Sie Ihren Browser so einstellen k&ouml;nnen, dass Sie &uuml;ber das Setzen von Cookies informiert werden und einzeln &uuml;ber deren Annahme entscheiden oder die Annahme von Cookies f&uuml;r bestimmte F&auml;lle oder generell ausschlie&szlig;en k&ouml;nnen. Jeder Browser unterscheidet sich in der Art, wie er die Cookie-Einstellungen verwaltet. Diese ist in dem Hilfemen&uuml; jedes Browsers beschrieben, welches Ihnen erl&auml;utert, wie Sie Ihre Cookie-Einstellungen &auml;ndern k&ouml;nnen. Diese finden Sie f&uuml;r die jeweiligen Browser unter den folgenden Links:</p>

<p>Internet Explorer: http://windows.microsoft.com/de-DE/windows-vista/Block-or-allow-cookies<br />
Firefox: https://support.mozilla.org/de/kb/cookies-erlauben-und-ablehnen<br />
Chrome: http://support.google.com/chrome/bin/answer.py?hl=de&amp;hlrm=en&amp;answer=95647<br />
Safari: https://support.apple.com/de-de/guide/safari/sfri11471/mac<br />
Opera: http://help.opera.com/Windows/10.20/de/cookies.html</p>

<p>Bitte beachten Sie, dass bei Nichtannahme von Cookies die Funktionalit&auml;t unserer Website eingeschr&auml;nkt sein kann.</p>

<h2>4) Kontaktaufnahme</h2>

<p><b>4.1</b>&nbsp;Eigene Funktion zur Online-Terminvereinbarung<br />
Wir verarbeiten Ihre personenbezogenen Daten im Rahmen der zur Verf&uuml;gung gestellten Online-Terminvereinbarung. Welche Daten wir zur Online-Terminvereinbarung erheben, k&ouml;nnen Sie aus dem jeweiligen Eingabeformular bzw. der Terminabfrage zur Terminvereinbarung ersehen. Sofern gewisse Daten notwendig sind, um eine Online-Terminvereinbarung durchf&uuml;hren zu k&ouml;nnen, machen wir diese im Eingabeformular bzw. bei der Terminabfrage entsprechend kenntlich. Sofern wir Ihnen ein Freitextfeld beim Eingabeformular zur Verf&uuml;gung stellen, k&ouml;nnen Sie dort Ihr Anliegen n&auml;her beschreiben. Sie k&ouml;nnen dann auch selbst steuern, welche Daten Sie zus&auml;tzlich eintragen m&ouml;chten. Ihre mitgeteilten Daten werden ausschlie&szlig;lich zum Zweck der Terminvereinbarung gespeichert und verwendet. Bei der Verarbeitung von personenbezogenen Daten, die zur Erf&uuml;llung eines Vertrages mit Ihnen erforderlich sind (dies gilt auch f&uuml;r Verarbeitungsvorg&auml;nge, die zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen erforderlich sind), dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Haben Sie uns eine Einwilligung f&uuml;r die Verarbeitung Ihrer Daten erteilt, erfolgt die Verarbeitung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Eine erteilte Einwilligung kann jederzeit durch eine Nachricht an den zu Beginn dieser Erkl&auml;rung genannten Verantwortlichen widerrufen werden.</p>

<p><b>4.2</b>&nbsp;Im Rahmen der Kontaktaufnahme mit uns (z.B. per Kontaktformular oder E-Mail) werden personenbezogene Daten erhoben. Welche Daten im Falle der Nutzung eines Kontaktformulars erhoben werden, ist aus dem jeweiligen Kontaktformular ersichtlich. Diese Daten werden ausschlie&szlig;lich zum Zweck der Beantwortung Ihres Anliegens bzw. f&uuml;r die Kontaktaufnahme und die damit verbundene technische Administration gespeichert und verwendet. Rechtsgrundlage f&uuml;r die Verarbeitung dieser Daten ist unser berechtigtes Interesse an der Beantwortung Ihres Anliegens gem&auml;&szlig; Art. 6 Abs. 1 lit. f DSGVO. Zielt Ihre Kontaktierung auf den Abschluss eines Vertrages ab, so ist zus&auml;tzliche Rechtsgrundlage f&uuml;r die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO. Ihre Daten werden nach abschlie&szlig;ender Bearbeitung Ihrer Anfrage gel&ouml;scht. Dies ist der Fall, wenn sich aus den Umst&auml;nden entnehmen l&auml;sst, dass der betroffene Sachverhalt abschlie&szlig;end gekl&auml;rt ist und sofern keine gesetzlichen Aufbewahrungspflichten entgegenstehen.</p>

<h2>5) Registrierung beim Portal bzw. Forum</h2>

<p>Sie k&ouml;nnen sich auf unserer Website unter Angabe von personenbezogenen Daten registrieren. Welche personenbezogenen Daten f&uuml;r die Registrierung verarbeitet werden, ergibt sich aus der Eingabemaske, die f&uuml;r die Registrierung verwendet wird. Wir verwenden f&uuml;r die Registrierung das sog. Double-opt-in-Verfahren, d.&thinsp;h. Ihre Registrierung ist erst abgeschlossen, wenn Sie zuvor Ihre Anmeldung &uuml;ber eine Ihnen zu diesem Zweck zugesandte Best&auml;tigungs-E-Mail durch Klick auf den darin enthaltenem Link best&auml;tigt haben. Falls Ihre diesbez&uuml;gliche Best&auml;tigung nicht binnen 24 Stunden erfolgt, wird Ihre Anmeldung automatisch aus unserer Datenbank gel&ouml;scht. Die Angabe der zuvor genannten Daten ist verpflichtend. Alle weiteren Informationen k&ouml;nnen Sie freiwillig durch Nutzung unseres Portals bereitstellen.</p>

<p>Wenn Sie unser Portal nutzen, speichern wir Ihre zur Vertragserf&uuml;llung erforderlichen Daten, auch evtl. Angaben zur Zahlungsweise, bis Sie Ihren Zugang endg&uuml;ltig l&ouml;schen. Weiterhin speichern wir die von Ihnen angegebenen freiwilligen Daten f&uuml;r die Zeit Ihrer Nutzung des Portals, soweit Sie diese nicht zuvor l&ouml;schen. Alle Angaben k&ouml;nnen Sie im gesch&uuml;tzten Kundenbereich verwalten und &auml;ndern. Rechtsgrundlage ist Art. 6 Abs. 1 lit. f DSGVO.</p>

<p>Dar&uuml;ber hinaus speichern wir alle von Ihnen ver&ouml;ffentlichten Inhalte (wie z.B. &ouml;ffentliche Beitr&auml;ge, Pinnwandeintr&auml;ge, G&auml;stebucheintragungen, etc.), um die Website zu betreiben. Wir haben ein berechtigtes Interesse an der Bereitstellung der Website mit dem vollst&auml;ndigen User-Generated-Content. Die Rechtsgrundlage hierf&uuml;r ist Art. 6 Abs. 1 lit. f DSGVO. Wenn Sie Ihren Account l&ouml;schen, bleiben Ihre &ouml;ffentlichen &Auml;u&szlig;erungen, insbesondere im Forum, weiterhin f&uuml;r alle Leser sichtbar, Ihr Account ist jedoch nicht mehr abrufbar. Alle &uuml;brigen Daten werden in diesem Fall gel&ouml;scht.</p>

<h2>6) Nutzung von Kundendaten zur Direktwerbung</h2>

<p><b>6.1</b>&nbsp;Anmeldung zu unserem E-Mail-Newsletter</p>

<p>Wenn Sie sich zu unserem E-Mail Newsletter anmelden, &uuml;bersenden wir Ihnen regelm&auml;&szlig;ig Informationen zu unseren Angeboten. Pflichtangabe f&uuml;r die &Uuml;bersendung des Newsletters ist allein Ihre E-Mailadresse. Die Angabe weiterer Daten ist freiwillig und wird verwendet, um Sie pers&ouml;nlich ansprechen zu k&ouml;nnen. F&uuml;r den Versand des Newsletters verwenden wir das sog. Double Opt-in Verfahren. Dies bedeutet, dass wir Ihnen erst dann einen E-Mail Newsletter &uuml;bermitteln werden, wenn Sie uns ausdr&uuml;cklich best&auml;tigt haben, dass Sie in den Empfang von Newsletter einwilligen. Wir schicken Ihnen dann eine Best&auml;tigungs-E-Mail, mit der Sie gebeten werden durch Anklicken eines entsprechenden Links zu best&auml;tigen, dass Sie k&uuml;nftig den Newsletter erhalten wollen.</p>

<p>Mit der Aktivierung des Best&auml;tigungslinks erteilen Sie uns Ihre Einwilligung f&uuml;r die Nutzung Ihrer personenbezogenen Daten gem&auml;&szlig; Art. 6 Abs. 1 lit. a DSGVO. Bei der Anmeldung zum Newsletter speichern wir Ihre vom Internet Service-Provider (ISP) eingetragene IP-Adresse sowie das Datum und die Uhrzeit der Anmeldung, um einen m&ouml;glichen Missbrauch Ihrer E-Mail- Adresse zu einem sp&auml;teren Zeitpunkt nachvollziehen zu k&ouml;nnen. Die von uns bei der Anmeldung zum Newsletter erhobenen Daten werden ausschlie&szlig;lich f&uuml;r Zwecke der werblichen Ansprache im Wege des Newsletters benutzt. Sie k&ouml;nnen den Newsletter jederzeit &uuml;ber den daf&uuml;r vorgesehenen Link im Newsletter oder durch entsprechende Nachricht an den eingangs genannten Verantwortlichen abbestellen. Nach erfolgter Abmeldung wird Ihre E-Mailadresse unverz&uuml;glich in unserem Newsletter-Verteiler gel&ouml;scht, soweit Sie nicht ausdr&uuml;cklich in eine weitere Nutzung Ihrer Daten eingewilligt haben oder wir uns eine dar&uuml;ber hinausgehende Datenverwendung vorbehalten, die gesetzlich erlaubt ist und &uuml;ber die wir Sie in dieser Erkl&auml;rung informieren.</p>

<p><b>6.2</b>&nbsp;- Newsletterversand via ActiveCampaign<br />
Der Versand unserer E-Mail-Newsletter erfolgt &uuml;ber den technischen Dienstleister ActiveCampaign, LLC, 150 N. Michigan Ave Suite 1230, Chicago, IL, US, USA (&bdquo;ActiveCampaign&ldquo;), an den wir Ihre bei der Newsletteranmeldung bereitgestellten Daten weitergeben. Diese Weitergabe erfolgt gem&auml;&szlig; Art. 6 Abs. 1 lit. f DSGVO und dient unserem berechtigten Interesse an der Verwendung eines werbewirksamen, sicheren und nutzerfreundlichen Newslettersystems. Die von Ihnen zwecks Newsletterbezugs eingegebenen Daten (z.B. E-Mail-Adresse) werden auf den Servern von ActiveCampaign in den USA gespeichert.<br />
ActiveCampaign verwendet diese Informationen zum Versand und zur statistischen Auswertung der Newsletter in unserem Auftrag. F&uuml;r die Auswertung beinhalten die versendeten E-Mails sog. Web-Beacons bzw. Trackings-Pixel, die Ein-Pixel-Bilddateien darstellen, die auf unserer Website gespeichert sind. So kann festgestellt werden, ob eine Newsletter-Nachricht ge&ouml;ffnet und welche Links ggf. angeklickt wurden. Mit Hilfe des sog. Conversion-Trackings kann au&szlig;erdem analysiert werden, ob nach Anklicken des Links im Newsletter eine vorab definierte Aktion (z.B. Kauf eines Produkts auf unserer Website) erfolgt ist. Au&szlig;erdem werden technische Informationen erfasst (z.B. Zeitpunkt des Abrufs, IP-Adresse, Browsertyp und Betriebssystem). Die Daten werden ausschlie&szlig;lich pseudonymisiert erhoben und werden nicht mir Ihren weiteren pers&ouml;nlichen Daten verkn&uuml;pft, eine direkte Personenbeziehbarkeit wird ausgeschlossen. Diese Daten dienen ausschlie&szlig;lich der statistischen Analyse von Newsletterkampagnen. Die Ergebnisse dieser Analysen k&ouml;nnen genutzt werden, um k&uuml;nftige Newsletter besser an die Interessen der Empf&auml;nger anzupassen.<br />
Wenn Sie der Datenanalyse zu statistischen Auswertungszwecken widersprechen m&ouml;chten, m&uuml;ssen Sie den Newsletterbezug abbestellen.<br />
Wir haben mit ActiveCampaign einen Auftragsverarbeitungsvertrag (&bdquo;Data Processing Agreement&ldquo;) abgeschlossen, mit dem wir ActiveCampaign verpflichten, die Daten unserer Kunden zu sch&uuml;tzen und sie nicht an Dritte weiterzugeben.<br />
Die Datenschutzerkl&auml;rung von ActiveCampaign k&ouml;nnen Sie hier einsehen: https://www.activecampaign.com/privacy-policy</p>

<h2>7) Online-Marketing</h2>

<p><b>7.1</b>&nbsp;Facebook Pixel f&uuml;r die Erstellung von Custom Audiences mit erweitertem Datenabgleich (mit Cookie-Consent-Tool)<br />
Innerhalb unseres Onlineangebotes wird das sog. &quot;Facebook-Pixel&quot; des sozialen Netzwerkes Facebook im Modus des erweiterten Datenabgleichs eingesetzt, welches von der Facebook Ireland Limited, 4 Grand Canal Quare, Dublin 2, Irland (&quot;Facebook&ldquo;) betrieben wird.<br />
Auf Basis seiner ausdr&uuml;cklichen Einwilligung wird, wenn ein Nutzer auf eine bei Facebook ausgespielte, von uns geschaltete Werbeanzeige klickt, der URL unserer verkn&uuml;pften Seite durch Facebook Pixel ein Zusatz angef&uuml;gt. Sodann wird dieser URL-Parameter nach Weiterleitung in den Browser des Nutzers per Cookie eingeschrieben, welches unsere verkn&uuml;pfte Seite selbst setzt. Zus&auml;tzlich werden von diesem Cookie spezifische Kundendaten wie beispielsweise die Mailadresse, die wir auf unserer mit der Facebook-Anzeige verkn&uuml;pften Webseite bei Vorg&auml;ngen wie Kaufabschl&uuml;ssen, Kontoanmeldungen oder Registrierungen sammeln, erfasst (erweiterter Datenabgleich). Das Cookie wird von Facebook Pixel sodann ausgelesen und erm&ouml;glicht eine Weiterleitung der Daten, inklusive der spezifischen Kundendaten, an Facebook.<br />
Mit Hilfe des Facebook-Pixels mit erweitertem Datenabgleich ist es Facebook einerseits m&ouml;glich, die Besucher unseres Onlineangebotes als Zielgruppe f&uuml;r die Darstellung von Anzeigen (sog. &quot;Facebook-Ads&quot;) genau zu bestimmen. Dementsprechend setzen wir das Facebook-Pixel mit erweitertem Datenabgleich ein, um die durch uns geschalteten Facebook-Ads nur solchen Facebook-Nutzern anzuzeigen, die auch ein Interesse an unserem Onlineangebot gezeigt haben oder die bestimmte Merkmale (z.B. Interessen an bestimmten Themen oder Produkten, die anhand der besuchten Webseiten bestimmt werden) aufweisen, welche wir an Facebook &uuml;bermitteln (sog. &bdquo;Custom Audiences&ldquo;). Mit Hilfe des Facebook-Pixels mit erweiterten Datenabgleich m&ouml;chten wir ebenfalls sicherstellen, dass unsere Facebook-Ads dem potentiellen Interesse der Nutzer entsprechen und nicht bel&auml;stigend wirken. So k&ouml;nnen wir weiter die Wirksamkeit der Facebook-Werbeanzeigen f&uuml;r statistische und Marktforschungszwecke auswerten, indem wir nachvollziehen, ob Nutzer nach dem Klick auf eine Facebook-Werbeanzeige auf unsere Website weitergeleitet wurden (sog. &bdquo;Conversion&ldquo;). Gegen&uuml;ber der Standard-Variante von Facebook Pixel hilft die Funktion des erweiterten Datenabgleichs uns, die Effektivit&auml;t unserer Werbekampagnen besser zu messen, indem sie mehr zugeordnete Conversions erfasst.<br />
Alle &uuml;bermittelten Daten werden von Facebook gespeichert und verarbeitet, sodass eine Verbindung zum jeweiligen Nutzerprofil m&ouml;glich ist und Facebook die Daten f&uuml;r eigene Werbezwecke, entsprechend der Facebook- Datenverwendungsrichtlinie (https://www.facebook.com/about/privacy/) verwenden kann. Die Daten k&ouml;nnen Facebook sowie dessen Partnern das Schalten von Werbeanzeigen auf und au&szlig;erhalb von Facebook erm&ouml;glichen.<br />
Diese Verarbeitungsvorg&auml;nge erfolgen ausschlie&szlig;lich bei Erteilung der ausdr&uuml;cklichen Einwilligung gem&auml;&szlig; Art. 6 Abs. 1 lit. a DSGVO.<br />
Eine Einwilligung in den Einsatz des Facebook-Pixels darf nur von Nutzern, die &auml;lter als 13 Jahre alt sind, erkl&auml;rt werden. Falls Sie j&uuml;nger sind, bitten wir Sie, Ihre Erziehungsberechtigten um Erlaubnis zu fragen.<br />
Die durch Facebook erzeugten Informationen werden in der Regel an einen Server von Facebook &uuml;bertragen und dort gespeichert, hierbei kann es auch zu einer &Uuml;bermittlung an die Server der Facebook Inc. in den USA kommen. Sie k&ouml;nnen Ihre erteilte Einwilligung jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen. Um Ihren Widerruf auszu&uuml;ben, entfernen Sie das im auf der Website eingebundenen &bdquo;Cookie-Consent-Tool&ldquo; gesetzte H&auml;kchen neben der Einstellung f&uuml;r den &bdquo;Facebook Pixel&ldquo;.</p>

<p><b>7.2</b>&nbsp;- HubSpot<br />
Diese Website nutzt die Dienste von HubSpot, einem software-basierten Marketing-Dienst der HubSpot Ireland Ltd., 2nd Floor 30 North Wall Quay, Dublin 1, Irland.<br />
Mithilfe von Hubspot lassen sich &uuml;ber eine zentrale Benutzeroberfl&auml;che diverse Leistungen des Kundendienstes und Kundenmanagements digital synchronisieren und abwickeln. So erm&ouml;glicht HubSpot die Generierung von Leads, ein zentrales E-Mail- und Newsletter-Marketing, das Kontaktmanagement &uuml;ber die Einteilung von Nutzergruppen mit Hilfe von CRM sowie das Verwalten von Kontaktformularen.<br />
Zur Erf&uuml;llung der diversen Funktionen verwendet HubSpot Cookies, kleine Textdateien, die lokal im Zwischenspeicher Ihres Webbrowsers auf Ihrem Endger&auml;t gespeichert werden und eine Analyse Ihrer Benutzung der Website durch uns erm&ouml;glichen. Hierbei erfassen die Cookies bestimmte Informationen, wie z.B. die IP-Adresse, den Standort, den Zeitpunkt des Seitenaufrufs u.a. Mittels HubSpot erfasste Informationen werden auf Servern von HubSpot gespeichert und in unserem Auftrag ausgewertet.<br />
Alle oben beschriebenen Verarbeitungen, insbesondere das Setzen von Cookies f&uuml;r das Auslesen von Informationen auf dem verwendeten Endger&auml;t, werden nur dann vollzogen, wenn Sie uns gem&auml;&szlig; Art. 6 Abs. 1 lit. a DSGVO dazu Ihre ausdr&uuml;ckliche Einwilligung erteilt haben. Ohne diese Einwilligungserteilung unterbleibt der Einsatz von HubSpot w&auml;hrend Ihres Seitenbesuchs.<br />
Sie k&ouml;nnen Ihre erteilte Einwilligung jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen. Um Ihren Widerruf auszu&uuml;ben, deaktivieren Sie diesen Dienst bitte in dem auf der Webseite bereitgestellten &bdquo;Cookie-Consent-Tool&ldquo;.<br />
Weitere Rechtsgrundlagen f&uuml;r Datenverarbeitungen, die im Rahmen spezifischer HubSpot-Dienste zur Anwendung kommen (wie z.B. die Notwendigkeit der ausdr&uuml;cklichen Einwilligung gem&auml;&szlig; Art.6 Abs. 1 lit. a DSGVO beim Versand von Newslettern), bleiben hiervon unber&uuml;hrt.<br />
Wir haben mit HubSpot einen Auftragsverarbeitungsvertrag abgeschlossen, mit dem wir HubSpot verpflichten, die Daten unserer Kunden zu sch&uuml;tzen und sie nicht an Dritte weiterzugeben.<br />
Unter der nachstehenden Internetadresse erhalten Sie weitere Informationen &uuml;ber die Datenschutzbestimmungen von Hubspot: https://legal.hubspot.com/de/datenschutz</p>

<h2>8) Webanalysedienste</h2>

<p>Google (Universal) Analytics mit Google Signals<br />
Diese Website benutzt Google (Universal) Analytics, einen Webanalysedienst der Google Ireland Limited, Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland (&quot;Google&quot;). Google (Universal) Analytics verwendet sog. &quot;Cookies&quot;, das sind Textdateien, die auf Ihrem Endger&auml;t gespeichert werden und die eine Analyse Ihrer Nutzung der Website erm&ouml;glichen. Die durch das Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website (einschlie&szlig;lich der gek&uuml;rzten IP-Adresse) werden in der Regel an einen Server von Google &uuml;bertragen und dort gespeichert, hierbei kann es auch zu einer &Uuml;bermittlung an die Server der Google LLC. in den USA kommen.<br />
Diese Website verwendet Google (Universal) Analytics ausschlie&szlig;lich mit der Erweiterung &quot;_anonymizeIp()&quot;, die eine Anonymisierung der IP-Adresse durch K&uuml;rzung sicherstellt und eine direkte Personenbeziehbarkeit ausschlie&szlig;t. Durch die Erweiterung wird Ihre IP-Adresse von Google innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen Vertragsstaaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum zuvor gek&uuml;rzt. Nur in Ausnahmef&auml;llen wird die volle IP-Adresse an einen Server von Google LLC.in den USA &uuml;bertragen und dort gek&uuml;rzt.<br />
In unserem Auftrag wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen uns gegen&uuml;ber zu erbringen. Dabei wird die im Rahmen von Google (Universal) Analytics von Ihrem Browser &uuml;bermittelte IP-Adresse nicht mit anderen Daten von Google zusammengef&uuml;hrt.<br />
Google Analytics erm&ouml;glicht &uuml;ber eine spezielle Funktion, die sog. &bdquo;demografischen Merkmale&ldquo;, dar&uuml;ber hinaus die Erstellung von Statistiken mit Aussagen &uuml;ber Alter, Geschlecht und Interessen der Seitenbesucher auf Basis einer Auswertung von interessenbezogener Werbung und unter Hinzuziehung von Drittanbieterinformationen. Dies erlaubt die Definition und Differenzierung von Nutzerkreisen der Webseite zum Zwecke der zielgruppenoptimierten Ausrichtung von Marketingma&szlig;nahmen. &Uuml;ber die &bdquo;demografischen Merkmale&ldquo; erfasste Datens&auml;tze k&ouml;nnen jedoch keiner bestimmten Person zugeordnet werden.<br />
Alle oben beschriebenen Verarbeitungen, insbesondere das Setzen von Google Analytics-Cookies f&uuml;r das Auslesen von Informationen auf dem verwendeten Endger&auml;t, werden nur dann vollzogen, wenn Sie uns gem&auml;&szlig; Art. 6 Abs. 1 lit. a DSGVO dazu Ihre ausdr&uuml;ckliche Einwilligung erteilt haben. Ohne diese Einwilligungserteilung unterbleibt der Einsatz von Google Analytics w&auml;hrend Ihres Seitenbesuchs.<br />
Sie k&ouml;nnen Ihre erteilte Einwilligung jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen. Um Ihren Widerruf auszu&uuml;ben, deaktivieren Sie diesen Dienst bitte in dem auf der Webseite bereitgestellten &bdquo;Cookie-Consent-Tool&ldquo;. Wir haben mit Google f&uuml;r die Nutzung von Google Analytics einen Auftragsverarbeitungsvertrag abgeschlossen, mit dem Google verpflichtet wird, die Daten unserer Seitenbesucher zu sch&uuml;tzen und sie nicht an Dritte weiter zu geben. F&uuml;r die &Uuml;bermittlung von Daten aus der EU in die USA beruft sich Google hierbei auf sog. Standarddatenschutzklauseln der Europ&auml;ischen Kommission, welche die Einhaltung des europ&auml;ischen Datenschutzniveaus in den USA gew&auml;hrleisten sollen.<br />
Weitere Hinweise zu Google (Universal) Analytics finden Sie hier: https://policies.google.com/privacy?hl=de&amp;gl=de<br />
Diese Website verwendet als Erweiterung von Google Analytics auch den Service Google Signals. Mit Google Signals k&ouml;nnen wir ger&auml;te&uuml;bergreifende Berichte durch Google erstellen lassen (sog. &bdquo;Cross Device Tracking&ldquo;). Sofern Sie in Ihren Einstellungen in Ihrem Google Konto die &bdquo;personalisierten Anzeigen&ldquo; aktiviert haben und Sie Ihre internetf&auml;higen Ger&auml;te mit Ihrem Google Konto verkn&uuml;pft haben, kann Google das Nutzerverhalten bei entsprechender Einwilligungserteilung in den Einsatz von Google Analytics gem&auml;&szlig; Art. 6 Abs. 1 lit. a DSGVO (s.o.) ger&auml;te&uuml;bergreifend analysieren und hierauf basierende Datenbankmodelle erstellen. Ber&uuml;cksichtigt werden dabei die Anmeldungen und Ger&auml;tetypen aller Seitenbesucher, die in einem Google-Konto angemeldet waren und eine Conversion ausgef&uuml;hrt haben. Die Daten zeigen unter anderem, auf welchem Ger&auml;t Sie das erste Mal auf eine Anzeige geklickt und auf welchem Ger&auml;t die zugeh&ouml;rige Conversion stattgefunden hat. Wir erhalten hierbei keine personenbezogenen Daten von Google, sondern lediglich auf Basis von Google Signals erstellte Statistiken. Sie haben die M&ouml;glichkeit, die Funktion &bdquo;personalisierte Anzeigen&ldquo; in den Einstellungen Ihres Google-Kontos zu deaktivieren und damit die ger&auml;te&uuml;bergreifende Analyse abzustellen. Folgen Sie hierzu den Hinweisen auf dieser Seite: https://support.google.com/ads/answer/2662922?hl=de<br />
Weitergehende Informationen zu Google Signals k&ouml;nnen Sie hier nachlesen: https://support.google.com/analytics/answer/7532985?hl=de</p>

<h2>9) Retargeting/ Remarketing/ Empfehlungswerbung</h2>

<p>Google Ads Remarketing<br />
Unsere Website nutzt die Funktionen von Google Ads Remarketing, hiermit werben wir f&uuml;r diese Website in den Google-Suchergebnissen, sowie auf Dritt-Websites. Anbieter ist die Google Ireland Limited, Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland (&ldquo;Google&rdquo;). Zu diesem Zweck setzt Google ein Cookie im Browser Ihres Endger&auml;ts, welches automatisch mittels einer pseudonymen Cookie-ID und auf Grundlage der von Ihnen besuchten Seiten eine interessensbasierte Werbung erm&ouml;glicht. Eine dar&uuml;berhinausgehende Datenverarbeitung findet nur statt, sofern Sie gegen&uuml;ber Google zugestimmt haben, dass Ihr Internet-- und App-Browserverlauf von Google mit ihrem Google-Konto verkn&uuml;pft wird und Informationen aus ihrem Google-Konto zum Personalisieren von Anzeigen verwendet werden, die sie im Web betrachten. Sind sie in diesem Fall w&auml;hrend des Seitenbesuchs unserer Webseite bei Google eingeloggt, verwendet Google Ihre Daten zusammen mit Google Analytics-Daten, um Zielgruppenlisten f&uuml;r ger&auml;te&uuml;bergreifendes Remarketing zu erstellen und zu definieren. Dazu werden Ihre personenbezogenen Daten von Google vor&uuml;bergehend mit Google Analytics-Daten verkn&uuml;pft, um Zielgruppen zu bilden. Im Rahmen der Nutzung von Google Ads Remarketing kann es auch zu einer &Uuml;bermittlung von personenbezogenen Daten an die Server der Google LLC. in den USA kommen.<br />
Alle oben beschriebenen Verarbeitungen, insbesondere das Setzen von Cookies f&uuml;r das Auslesen von Informationen auf dem verwendeten Endger&auml;t, werden nur dann vollzogen, wenn Sie uns gem&auml;&szlig; Art. 6 Abs. 1 lit. a DSGVO dazu Ihre ausdr&uuml;ckliche Einwilligung erteilt haben. Ohne diese Einwilligungserteilung unterbleibt der Einsatz von Google Ads Remarketingl w&auml;hrend Ihres Seitenbesuchs.<br />
Sie k&ouml;nnen Ihre erteilte Einwilligung jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen. Um Ihren Widerruf auszu&uuml;ben, deaktivieren Sie diesen Dienst bitte in dem auf der Webseite bereitgestellten &bdquo;Cookie-Consent-Tool&ldquo;.<br />
Sie k&ouml;nnen dem Setzen von Cookies durch Google Ads Remarketing dar&uuml;ber hinaus auch dauerhaft widersprechen, indem Sie das unter folgendem Link verf&uuml;gbare Browser-Plug-in von Google herunterladen und installieren: https://www.google.com/settings/ads/onweb/<br />
Weitergehende Informationen und die Datenschutzbestimmungen bez&uuml;glich Werbung und Google k&ouml;nnen Sie hier einsehen:<br />
https://www.google.com/policies/technologies/ads/</p>

<p>Pinterest-Retargeting-Pixel<br />
Auf dieser Website ist ein Pixel (Pinterest Tag) der Pinterest Europe Ltd. (Palmerston House, 2nd Floor, Fenian Street, Dublin 2, Ireland (&bdquo;Pinterest&ldquo;) integriert. Mithilfe des Pixels k&ouml;nnen Informationen &uuml;ber das Surfverhalten der Websitebesucher in pseudonymisierter Form gesammelt, gespeichert und ausgewertet werden. Die Informationen k&ouml;nnen der Person des Nutzers unter Zuhilfenahme weiterer Informationen, die die Pinterest z.B. aufgrund der Inhaberschaft eines Accounts auf dem sozialen Netzwerk &bdquo;Pinterest&ldquo; &uuml;ber den Nutzer gespeichert hat, zugeordnet werden. Pinterest analysiert anhand eines Algorithmus das Surfverhalten und kann anschlie&szlig;end gezielte Produktempfehlungen als personalisierte Werbebanner auf dem Pinterest-Account des Nutzers anzeigen. Pinterest kann die &uuml;ber das Pixel erhobenen Informationen au&szlig;erdem mit weiteren Informationen, die Pinterest &uuml;ber andere Webseiten und / oder im Zusammenhang mit der Nutzung des sozialen Netzwerks &bdquo;Pinterest&ldquo; erhoben hat, verbinden, und so pseudonymisierte Nutzungsprofile erstellen. In keinem Fall k&ouml;nnen die erfassten Informationen aber dazu verwendet werden, Besucher dieser Website pers&ouml;nlich zu identifizieren.<br />
Alle oben beschriebenen Verarbeitungen, insbesondere das Setzen von Cookies f&uuml;r das Auslesen von Informationen auf dem verwendeten Endger&auml;t, werden nur dann vollzogen, wenn Sie uns gem&auml;&szlig; Art. 6 Abs. 1 lit. a DSGVO dazu Ihre ausdr&uuml;ckliche Einwilligung erteilt haben. Ohne diese Einwilligungserteilung unterbleibt der Einsatz dieses Dienstes w&auml;hrend Ihres Seitenbesuchs.<br />
Sie k&ouml;nnen Ihre erteilte Einwilligung jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen. Um Ihren Widerruf auszu&uuml;ben, deaktivieren Sie diesen Dienst bitte in dem auf der Webseite bereitgestellten &bdquo;Cookie-Consent-Tool&ldquo;.<br />
Gegebenenfalls k&ouml;nnen &uuml;ber das Pixel erhobene Daten an Server der Pinterest Inc. in den USA &uuml;bertragen werden. N&auml;here Informationen zum Datenschutz bei der Pinterest Europe Limited erhalten Sie hier: https://policy.pinterest.com/de/privacy-policy</p>

<p>Pinterest-Tag Conversion-Tracking<br />
Diese Website nutzt die Conversion-Tracking-Technologie &bdquo;Pinterest Tag&ldquo; der Pinterest Europe Ltd., Palmerston House, 2nd Floor, Fenian Street, Dublin 2, Ireland (&bdquo;Pinterest&ldquo;).<br />
Sofern Sie von einem Pin auf Pinterest auf unsere Website gelangt sind, wird von uns ein Cookie auf Ihrem Rechner gesetzt, das mit einem ebenfalls implementierten &bdquo;Tag&ldquo; in Form eines JavaScript-Codes von Pinterest interagiert. Bei Cookies handelt es sich um kleine Textdateien, die auf Ihrem Endger&auml;t abgelegt werden. Diese Cookies verlieren nach 180 Tagen ihre G&uuml;ltigkeit und dienen nicht der pers&ouml;nlichen Identifizierung.<br />
Wird der Nutzer von einem Pin auf Pinterest auf Seiten dieser Website weitergeleitet und ist das Cookie noch nicht abgelaufen, erfasst der Tag bestimmte von uns vordefinierte Nutzerhandlungen und kann diese nachvollziehen (z.B. abgeschlossene Transaktionen, Leads, Suchanfragen auf der Website, Aufrufe von Produktseiten). Bei Ausf&uuml;hrung einer solchen Aktion sendet Ihr Browser &uuml;ber den Pinterest Tag vom Cookie aus eine HTTP-Anfrage (Request) an den Server von Pinterest, mit der bestimmte Informationen zur Aktion (u.a. Art der Aktion, Zeitpunkt, Browsertyp des Endger&auml;ts) &uuml;bermittelt werden.<br />
Durch diese &Uuml;bermittlung kann Pinterest Statistiken &uuml;ber das Nutzungsverhalten auf unserer Website nach Weiterleitung von einem Pinterest Pin erstellen, die uns zur Optimierung unseres Angebots dienen.<br />
Wir erhalten jedoch keine Informationen, mit denen sich Nutzer pers&ouml;nlich identifizieren lassen.<br />
Alle oben beschriebenen Verarbeitungen, insbesondere das Setzen von Cookies f&uuml;r das Auslesen von Informationen auf dem verwendeten Endger&auml;t, werden nur dann vollzogen, wenn Sie uns gem&auml;&szlig; Art. 6 Abs. 1 lit. a DSGVO dazu Ihre ausdr&uuml;ckliche Einwilligung erteilt haben. Ohne diese Einwilligungserteilung unterbleibt der Einsatz dieses Dienstes w&auml;hrend Ihres Seitenbesuchs.<br />
Sie k&ouml;nnen Ihre erteilte Einwilligung jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen. Um Ihren Widerruf auszu&uuml;ben, deaktivieren Sie diesen Dienst bitte in dem auf der Webseite bereitgestellten &bdquo;Cookie-Consent-Tool&ldquo;. Unter der nachstehenden Internetadresse erhalten Sie weitere Informationen &uuml;ber die Datenschutzbestimmungen von Pinterest: https://policy.pinterest.com/de/privacy-policy</p>

<p>TikTok Pixel<br />
Diese Website nutzt den &bdquo;TikTok Pixel&ldquo;, eine Tracking-Technologie des sozialen Netzwerkes &bdquo;TikTok&ldquo; der TikTok Technology Limited, 10 Earlsfort Terrace, Dublin, D02 T380, Irland (&quot;TikTok&quot;).<br />
Mithilfe von Cookies (kleinen Textdateien, die auf dem verwendeten Endger&auml;t gespeichert werden) werden Informationen &uuml;ber das Surfverhalten auf unserer Website in pseudonymisierter Form gesammelt, an TikTok &uuml;bermittelt, dort gespeichert und ausgewertet, um sodann die Ausspielung interessenbasierter und personalisierter Produktempfehlungen auf TikTok zu erm&ouml;glichen. Gegenstand der so erhobenen und pseudonymisiert verarbeiteten Informationen sind grunds&auml;tzlich die Ger&auml;te-ID, der Ger&auml;te-Typ, Zeitstempel, das verwendete Betriebssystem und die IP-Adresse. Die Informationen k&ouml;nnen der Person des Nutzers unter Zuhilfenahme weiterer Informationen, die die TikTok z.B. aufgrund der Inhaberschaft eines Accounts auf dem sozialen Netzwerk &bdquo;TikTok&ldquo; &uuml;ber den Nutzer gespeichert hat, zugeordnet werden. TikTok kann die &uuml;ber das Pixel erhobenen Informationen au&szlig;erdem mit weiteren Informationen, die TikTok &uuml;ber andere Webseiten und / oder im Zusammenhang mit der Nutzung des sozialen Netzwerks &bdquo;TikTok&ldquo; erhoben hat, verbinden, und so pseudonymisierte Nutzungsprofile erstellen. In keinem Fall k&ouml;nnen die erfassten Informationen dazu verwendet werden, Besucher dieser Website pers&ouml;nlich zu identifizieren.<br />
Das TikTok Pixel erm&ouml;glicht es uns weiterhin, die Wirksamkeit von Werbeanzeigen auf TikTok nachzuvollziehen. Wird der Nutzer von einer Anzeige auf TikTok auf Seiten dieser Website weitergeleitet und sind die Cookies noch nicht abgelaufen, erfasst das Pixel bestimmte von uns vordefinierte Nutzerhandlungen und kann diese nachvollziehen (z.B. abgeschlossene Transaktionen, Leads, Suchanfragen auf der Website, Aufrufe von Produktseiten). Bei Ausf&uuml;hrung einer solchen Aktion sendet Ihr Browser &uuml;ber den TikTok Pixel vom Cookie aus eine HTTP-Anfrage (Request) an den Server von TikTok, mit welcher bestimmte Informationen zur Aktion &uuml;bermittelt werden. Durch diese &Uuml;bermittlung kann TikTok Statistiken &uuml;ber das Nutzungsverhalten auf unserer Website nach Weiterleitung von einer TikTok-Anzeige erstellen, die uns zur Optimierung unseres Angebots dienen.<br />
Alle oben beschriebenen Verarbeitungen, insbesondere das Setzen von Cookies f&uuml;r das Auslesen von Informationen auf dem verwendeten Endger&auml;t, werden nur dann vollzogen, wenn Sie uns gem&auml;&szlig; Art. 6 Abs. 1 lit. a DSGVO dazu Ihre ausdr&uuml;ckliche Einwilligung erteilt haben. Ohne diese Einwilligungserteilung unterbleibt der Einsatz des TikTok Pixels w&auml;hrend Ihres Seitenbesuchs.<br />
Sie k&ouml;nnen Ihre erteilte Einwilligung jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen. Um Ihren Widerruf auszu&uuml;ben, deaktivieren Sie diesen Dienst bitte in dem auf der Webseite bereitgestellten &bdquo;Cookie-Consent-Tool&ldquo;. Wir haben mit TikTok f&uuml;r die Nutzung des TikTok Pixel einen Auftragsverarbeitungsvertrag abgeschlossen, mit dem TikTok verpflichtet wird, die Daten unserer Seitenbesucher zu sch&uuml;tzen und sie nicht an Dritte weiter zu geben. TikTok &uuml;bermittelt erhobene Informationen grunds&auml;tzlich au&szlig;erhalb des Europ&auml;ischen Wirtschaftsraums und beruft sich hierbei auf sog. Standarddatenschutzklauseln der Europ&auml;ischen Kommission, welche die Einhaltung des europ&auml;ischen Datenschutzniveaus gew&auml;hrleisten sollen.<br />
Weitere Hinweise zu den Datenschutzbestimmungen von TikTok finden Sie hier: https://www.tiktok.com/legal/new-privacy-policy?lang=de-DE</p>

<h2>10) Seitenfunktionalit&auml;ten</h2>

<p><b>10.1</b>&nbsp;Verwendung von Youtube-Videos<br />
Diese Website nutzt die Youtube-Einbettungsfunktion zur Anzeige und Wiedergabe von Videos des Anbieters &bdquo;Youtube&ldquo;, der zu der Google Ireland Limited, Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland (&bdquo;Google&ldquo;) geh&ouml;rt.<br />
Hierbei wird der erweiterte Datenschutzmodus verwendet, der nach Anbieterangaben eine Speicherung von Nutzerinformationen erst bei Wiedergabe des/der Videos in Gang setzt. Wird die Wiedergabe eingebetteter Youtube-Videos gestartet, setzt der Anbieter &bdquo;Youtube&ldquo; Cookies ein, um Informationen &uuml;ber das Nutzerverhalten zu sammeln. Hinweisen von &bdquo;Youtube&ldquo; zufolge dienen diese unter anderem dazu, Videostatistiken zu erfassen, die Nutzerfreundlichkeit zu verbessern und missbr&auml;uchliche Handlungsweisen zu unterbinden. Wenn Sie bei Google eingeloggt sind, werden Ihre Daten direkt Ihrem Konto zugeordnet, wenn Sie ein Video anklicken. Wenn Sie die Zuordnung mit Ihrem Profil bei YouTube nicht w&uuml;nschen, m&uuml;ssen Sie sich vor Aktivierung des Buttons ausloggen. Ihnen steht ein Widerspruchsrecht zu gegen die Bildung dieser Nutzerprofile, wobei Sie sich zur Aus&uuml;bung dessen an YouTube richten m&uuml;ssen. Im Rahmen der Nutzung von Youtube kann es auch zu einer &Uuml;bermittlung von personenbezogenen Daten an die Server der Google LLC. in den USA kommen.<br />
Unabh&auml;ngig von einer Wiedergabe der eingebetteten Videos wird bei jedem Aufruf dieser Website eine Verbindung zum Google-Netzwerk aufgenommen, was ohne unseren Einfluss weitere Datenverarbeitungsvorg&auml;nge ausl&ouml;sen kann.<br />
Alle oben beschriebenen Verarbeitungen, insbesondere das Auslesen von Informationen auf dem verwendeten Endger&auml;t &uuml;ber das Tracking-Pixel, werden nur dann vollzogen, wenn Sie uns gem&auml;&szlig; Art. 6 Abs. 1 lit. a DSGVO dazu Ihre ausdr&uuml;ckliche Einwilligung erteilt haben. Ohne diese Einwilligungserteilung unterbleibt der Einsatz von Youtube-Videos w&auml;hrend Ihres Seitenbesuchs.<br />
Sie k&ouml;nnen Ihre erteilte Einwilligung jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen. Um Ihren Widerruf auszu&uuml;ben, deaktivieren Sie diesen Dienst bitte in dem auf der Webseite bereitgestellten &bdquo;Cookie-Consent-Tool&ldquo; &uuml;ber alternative, Ihnen auf der Website mitgeteilte M&ouml;glichkeiten.<br />
Weitere Informationen zum Datenschutz bei &bdquo;Youtube&ldquo; finden Sie in den Youtube-Nutzungsbedingungen unter https://www.youtube.com/static?template=terms sowie in der Datenschutzerkl&auml;rung von Google unter https://www.google.de/intl/de/policies/privacy.</p>

<p><b>10.2</b>&nbsp;- ClickMeeting<br />
Auf unserer Website k&ouml;nnen Sie sich zu unseren Webinaren anmelden. Die f&uuml;r die Anmeldung zum Webinar erhobenen Daten (Vor- und Zuname, Mailadresse, ggf. Zahlungsdaten) werden gem&auml;&szlig; Art. 6 Abs. 1 lit. b DSGVO ausschlie&szlig;lich f&uuml;r Ihre Teilnahme und die Durchf&uuml;hrung des jeweiligen Webinars erhoben und gespeichert. Zur Durchf&uuml;hrung unserer Webinare verwenden wir den Dienst &bdquo;ClickMeeting&ldquo; der ClickMeeting Sp&oacute;łka z ograniczoną odpowiedzialnością mit Sitz in ul. Arkońska 6/A4, 80-387 Gdańsk, Polen (&bdquo;ClickMeeting&ldquo;), der Ihre zur Durchf&uuml;hrung des Seminars erhobenen Daten in unserem Auftrag verarbeitet, um die technische Infrastruktur bereitzustellen und die Teilnahmeberechtigungen zu verwalten. Zu diesem Zweck haben wir mit ClickMeeting einen Vertrag &uuml;ber die Auftragsverarbeitung geschlossen, in dem wir ClickMeeting verpflichten, die Daten unserer Kunden zu sch&uuml;tzen und sie nicht an Dritte weiterzugeben. Zur Best&auml;tigung Ihrer Anmeldung f&uuml;r ein Webinar erhalten Sie per E-Mail einen Einladungslink. Nach dem Klick auf den Einladungslink wird eine Verbindung zu den Servern von ClickMeeting hergestellt. Zum Zwecke der eindeutigen Zuordnung des Webinar-Zugriffs und mithin zur &Uuml;berpr&uuml;fung und Gew&auml;hrleistung der individuellen Teilnehmerzulassung erhebt ClickMeeting hierbei in unserem Auftrag sowohl Informationen &uuml;ber die bei uns besuchten Webseiten sowie Ihre IP-Adresse gem&auml;&szlig; Art. 6 Abs. 1 lit. b DSGVO.<br />
Ihre Daten werden ausschlie&szlig;lich zur Durchf&uuml;hrung des gebuchten Webinars verarbeitet und im Anschluss daran grunds&auml;tzlich gel&ouml;scht, sofern nicht im einzelnen gesetzliche Aufbewahrungsfristen eine Weiterspeicherung erforderlich machen. Eine anderweitige Nutzung oder Weitergabe Ihrer Daten findet nicht statt.<br />
Weitere Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerkl&auml;rung von ClickMeeting unter: https://knowledge.clickmeeting.com/privacy-security/<br />
- Google Meet<br />
Wir nutzen den Dienst &bdquo;Google Meet &ldquo; der Google Ireland Limited, Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland (nachfolgend &bdquo;Google Meet&ldquo;), um Online-Meetings, Videokonferenzen und/oder Webinare durchzuf&uuml;hren.<br />
Im Falle der Nutzung von Google Meet werden unterschiedliche Daten verarbeitet. Hierbei h&auml;ngt der Umfang der verarbeiteten Daten davon ab, welche Daten Sie vor bzw. w&auml;hrend der Teilnahme an einem Online-Meeting bzw. einer Videokonferenz oder einem Webinar mitteilen. Im Rahmen der Nutzung von Google Meet werden Daten der Kommunikationsteilnehmer verarbeitet und auf Servern von Google gespeichert. Zu diesen Daten k&ouml;nnen insbesondere Ihre Anmeldedaten (Name, E-Mailadresse, Telefon (optional) und Passwort) und Meeting-Daten (Thema, Teilnehmer-IP-Adresse, Ger&auml;teinformationen, Beschreibung (optional)) z&auml;hlen. Dar&uuml;ber hinaus k&ouml;nnen visuelle und auditive Beitr&auml;ge der Teilnehmer, als auch Spracheingaben in Chats verarbeitet werden. Hierbei kann es auch zu einer &Uuml;bermittlung an die Server der Google LLC. in den USA kommen.<br />
Bei der Verarbeitung von personenbezogenen Daten, die zur Erf&uuml;llung eines Vertrages mit Ihnen erforderlich sind (dies gilt auch f&uuml;r Verarbeitungsvorg&auml;nge, die zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen erforderlich sind), dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Haben Sie uns eine Einwilligung f&uuml;r die Verarbeitung Ihrer Daten erteilt, erfolgt die Verarbeitung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Eine erteilte Einwilligung kann jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen werden.<br />
Im &Uuml;brigen ist die Rechtsgrundlage f&uuml;r die Datenverarbeitung bei der Durchf&uuml;hrung von Online-Meetings, Videokonferenzen oder Webinaren unser berechtigtes Interesse gem&auml;&szlig; Art. 6 Abs. 1 lit. f DSGVO an der effektiven Durchf&uuml;hrung des Online-Meetings, Webinars oder der Videokonferenz. Weitere Informationen zur Datennutzung durch Google Meet finden Sie in den Datenschutzbestimmungen von Google unter https://www.google.de/policies/privacy/<br />
- GoToMeeting<br />
Auf unserer Website k&ouml;nnen Sie sich zu unseren Webinaren anmelden. Die f&uuml;r die Anmeldung zum Webinar erhobenen Daten (Vor- und Zuname, Mailadresse, ggf. Zahlungsdaten) werden gem&auml;&szlig; Art. 6 Abs. 1 lit. b DSGVO ausschlie&szlig;lich f&uuml;r Ihre Teilnahme und die Durchf&uuml;hrung des jeweiligen Webinars erhoben und gespeichert. Zur Durchf&uuml;hrung unserer Webinare verwenden wir den Dienst &bdquo;GoToMeeting&ldquo; der LogMeIn Ireland Limited, Bloodstone Building Block C, 70 Sir John Rogerson&rsquo;s Quay, Dublin 2, Irland (&bdquo;GoToMeeting&ldquo;), der Ihre zur Durchf&uuml;hrung des Seminars erhobenen Daten in unserem Auftrag verarbeitet, um die technische Infrastruktur bereitzustellen und die Teilnahmeberechtigungen zu verwalten. Zu diesem Zweck haben wir mit GoToMeeting einen Vertrag &uuml;ber die Auftragsverarbeitung geschlossen, in dem wir GoToMeeting verpflichten, die Daten unserer Kunden zu sch&uuml;tzen und sie nicht an Dritte weiterzugeben. In Einzelf&auml;llen k&ouml;nnen personenbezogene Nutzerdaten auch an Server von GoToMeeting in den USA &uuml;bertragen werden. F&uuml;r die &Uuml;bermittlung von Daten aus der EU in die USA beruft sich GoToMeeting hierbei auf sog. Standarddatenschutzklauseln der Europ&auml;ischen Kommission, welche die Einhaltung des europ&auml;ischen Datenschutzniveaus in den USA gew&auml;hrleisten sollen.<br />
Zur Best&auml;tigung Ihrer Anmeldung f&uuml;r ein Webinar erhalten Sie per E-Mail einen Einladungslink. Nach dem Klick auf den Einladungslink wird eine Verbindung zu den Servern von GoToMeeting hergestellt. Zum Zwecke der eindeutigen Zuordnung des Webinar-Zugriffs und mithin zur &Uuml;berpr&uuml;fung und Gew&auml;hrleistung der individuellen Teilnehmerzulassung erhebt GoToMeeting hierbei in unserem Auftrag sowohl Informationen &uuml;ber die bei uns besuchten Webseiten sowie Ihre IP-Adresse gem&auml;&szlig; Art. 6 Abs. 1 lit. b DSGVO.<br />
Ihre Daten werden ausschlie&szlig;lich zur Durchf&uuml;hrung des gebuchten Webinars verarbeitet und im Anschluss daran grunds&auml;tzlich gel&ouml;scht, sofern nicht im einzelnen gesetzliche Aufbewahrungsfristen eine Weiterspeicherung erforderlich machen. Eine anderweitige Nutzung oder Weitergabe Ihrer Daten findet nicht statt.<br />
Weitere Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerkl&auml;rung von GoToMeeting unter: https://www.logmeininc.com/de/trust/privacy<br />
- Microsoft Teams<br />
Wir nutzen den Dienst &bdquo;Microsoft Teams &ldquo; der Microsoft Corporation, One Microsoft Way, Redmond, WA 98052-6399 USA (nachfolgend &bdquo;Microsoft Teams&ldquo;) um Online-Meetings, Videokonferenzen und/oder Webinare durchzuf&uuml;hren.<br />
Im Falle der Nutzung von Microsoft Teams werden unterschiedliche Daten verarbeitet. Hierbei h&auml;ngt der Umfang der verarbeiteten Daten davon ab, welche Daten Sie vor bzw. w&auml;hrend der Teilnahme an einem Online-Meeting bzw. einer Videokonferenz oder einem Webinar mitteilen. Im Rahmen der Nutzung von Microsoft Teams werden Daten der Kommunikationsteilnehmer verarbeitet und auf Servern von Microsoft Teams gespeichert. Zu diesen Daten k&ouml;nnen insbesondere Ihre Anmeldedaten (Name, E-Mailadresse, Telefon (optional) und Passwort) und Meeting-Daten (Thema, Teilnehmer-IP-Adresse, Ger&auml;teinformationen, Beschreibung (optional)) z&auml;hlen. Dar&uuml;ber hinaus k&ouml;nnen visuelle und auditive Beitr&auml;ge der Teilnehmer, als auch Spracheingaben in Chats verarbeitet werden.<br />
Bei der Verarbeitung von personenbezogenen Daten, die zur Erf&uuml;llung eines Vertrages mit Ihnen erforderlich sind (dies gilt auch f&uuml;r Verarbeitungsvorg&auml;nge, die zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen erforderlich sind), dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Haben Sie uns eine Einwilligung f&uuml;r die Verarbeitung Ihrer Daten erteilt, erfolgt die Verarbeitung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Eine erteilte Einwilligung kann jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen werden.<br />
Im &Uuml;brigen ist die Rechtsgrundlage f&uuml;r die Datenverarbeitung bei der Durchf&uuml;hrung von Online-Meetings, Videokonferenzen oder Webinaren unser berechtigtes Interesse gem&auml;&szlig; Art. 6 Abs. 1 lit. f DSGVO an der effektiven Durchf&uuml;hrung des Online-Meetings, Webinars oder der Videokonferenz. Weitere Informationen zur Datennutzung durch Microsoft Teams finden Sie in der Datenschutzerkl&auml;rung von Microsoft Teams unter https://privacy.microsoft.com/de-de/privacystatement<br />
- Zoom<br />
Wir nutzen den Dienst &bdquo;Zoom&ldquo; der Zoom Video Communications Inc., 55 Almaden Blvd, Suite 600, San Jose, CA 95113, USA (nachfolgend &bdquo;Zoom&ldquo;) um Online-Meetings, Videokonferenzen und/oder Webinare durchzuf&uuml;hren.<br />
Im Falle der Nutzung von Zoom werden unterschiedliche Daten verarbeitet. Hierbei h&auml;ngt der Umfang der verarbeiteten Daten davon ab, welche Daten Sie vor bzw. w&auml;hrend der Teilnahme an einem Online-Meeting bzw. einer Videokonferenz oder einem Webinar mitteilen. Im Rahmen der Nutzung von Zoom werden Daten der Kommunikationsteilnehmer verarbeitet und auf Servern von Zoom gespeichert. Zu diesen Daten k&ouml;nnen insbesondere Ihre Anmeldedaten (Name, E-Mailadresse, Telefon (optional) und Passwort) und Meeting-Daten (Thema, Teilnehmer-IP-Adresse, Ger&auml;teinformationen, Beschreibung (optional)) z&auml;hlen. Dar&uuml;ber hinaus k&ouml;nnen visuelle und auditive Beitr&auml;ge der Teilnehmer, als auch Spracheingaben in Chats verarbeitet werden.<br />
Bei der Verarbeitung von personenbezogenen Daten, die zur Erf&uuml;llung eines Vertrages mit Ihnen erforderlich sind (dies gilt auch f&uuml;r Verarbeitungsvorg&auml;nge, die zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen erforderlich sind), dient Art. 6 Abs. 1 lit. b DSGVO als Rechtsgrundlage. Haben Sie uns eine Einwilligung f&uuml;r die Verarbeitung Ihrer Daten erteilt, erfolgt die Verarbeitung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Eine erteilte Einwilligung kann jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen werden.<br />
Im &Uuml;brigen ist die Rechtsgrundlage f&uuml;r die Datenverarbeitung bei der Durchf&uuml;hrung von Online-Meetings, Videokonferenzen oder Webinaren unser berechtigtes Interesse gem&auml;&szlig; Art. 6 Abs. 1 lit. f DSGVO an der effektiven Durchf&uuml;hrung des Online-Meetings, Webinars oder der Videokonferenz. Weitere Informationen zur Datennutzung durch Zoom finden Sie in der Datenschutzerkl&auml;rung von Zoom unter https://zoom.us/docs/de-de/privacy-and-legal.html</p>

<p><b>10.3</b>&nbsp;Facebook Connect<br />
Auf unserer Website k&ouml;nnen Sie sich zur Erstellung eines Kundenkontos bzw. zur Registrierung mittels des Social Plugin &bdquo;Facebook Connect&ldquo; des sozialen Netzwerkes Facebook, das von der Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland (&bdquo;Facebook&ldquo;), betrieben wird, im Rahmen der sog. Single Sign-On Technik anmelden, falls Sie &uuml;ber ein Facebook-Profil verf&uuml;gen. Die Social Plugins von &quot;Facebook Connect&quot; auf unserer Internetseite erkennen Sie am blauen Button mit dem Facebook-Logo und der Aufschrift &quot;Mit Facebook anmelden&quot; bzw. &quot;Connect with Facebook&quot; bzw. &quot;Log in with Facebook&quot; bzw. &quot;Sign in with Facebook&quot;.<br />
Wenn Sie eine Seite unseres Webauftritts aufrufen, die ein solches Plugin enth&auml;lt, stellt Ihr Browser eine direkte Verbindung zu den Servern von Facebook her. Der Inhalt des Plugins wird von Facebook direkt an Ihren Browser &uuml;bermittelt und in die Seite eingebunden. Durch diese Einbindung erh&auml;lt Facebook die Information, dass Ihr Browser die entsprechende Seite unseres Webauftritts aufgerufen hat, auch wenn Sie kein Facebook-Profil besitzen oder gerade nicht bei Facebook eingeloggt sind. Diese Information (einschlie&szlig;lich Ihrer IP-Adresse) wird von Ihrem Browser direkt an einen Server von Facebook Inc. in die USA &uuml;bermittelt und dort gespeichert. Diese Datenverarbeitungsvorg&auml;nge erfolgen gem&auml;&szlig; Art. 6 Abs. 1 lit. f DSGVO auf Basis des berechtigten Interesses von Facebook an der Einblendung von personalisierter Werbung auf Basis Ihres Surfverhaltens.<br />
&Uuml;ber die Verwendung dieses &bdquo;Facebook Connect&ldquo;-Buttons auf unserer Website haben Sie au&szlig;erdem die M&ouml;glichkeit, sich mittels Ihrer Facebook-Nutzerdaten auf unserer Website einzuloggen bzw. zu registrieren. Ausschlie&szlig;lich dann, wenn Sie vor dem Anmeldeprozess auf Basis eines entsprechenden Hinweises &uuml;ber den Austausch von Daten mit Facebook Ihre ausdr&uuml;ckliche Einwilligung gem&auml;&szlig; Art. 6 Abs. 1 lit. a DSGVO erteilen, erhalten wir bei Verwendung des &bdquo;Facebook Connect&ldquo;- Buttons von Facebook, abh&auml;ngig von Ihren pers&ouml;nlich getroffenen Datenschutzeinstellungen bei Facebook, die in ihrem Profil hinterlegten allgemeinen und &ouml;ffentlichen zug&auml;nglichen Informationen. Zu diesen Informationen geh&ouml;ren die Nutzer-ID, der Name, das Profilbild, das Alter und das Geschlecht.<br />
Wir weisen darauf hin, dass es nach &Auml;nderungen der Datenschutzbedingungen und Nutzungsbedingungen von Facebook bei Erteilung der Einwilligung auch zu einer &Uuml;bertragung Ihrer Profilbilder, der Nutzer-IDs Ihrer Freunde und der Freundesliste kommen kann, wenn diese in Ihren Privatsph&auml;reeinstellungen bei Facebook als &bdquo;&ouml;ffentlich&ldquo; markiert wurden. Die von Facebook &uuml;bermittelten Daten werden bei uns zur Erstellung eines Benutzerkontos mit den notwendigen Daten (Anrede, Vorname, Nachname, Adressdaten, Land, E-Mail-Adresse, Geburtsdatum), gespeichert und verarbeitet, falls diese von Ihnen bei Facebook dazu freigegeben wurden. Umgekehrt k&ouml;nnen auf Basis Ihrer Einwilligung Daten (z.B. Informationen zu Ihrem Surf- bzw. Kaufverhalten) von uns an Ihr Facebook-Profil &uuml;bertragen werden.<br />
Die erteilte Einwilligung kann jederzeit durch eine Nachricht an den zu Beginn dieser Datenschutzerkl&auml;rung genannten Verantwortlichen widerrufen werden.<br />
Zweck und Umfang der Datenerhebung und die weitere Verarbeitung und Nutzung der Daten durch Facebook sowie Ihre diesbez&uuml;glichen Rechte und Einstellungsm&ouml;glichkeiten zum Schutz Ihrer Privatsph&auml;re entnehmen Sie bitte den Datenschutzhinweisen von Facebook: https://www.facebook.com/policy.php<br />
Wenn Sie nicht m&ouml;chten, dass Facebook die &uuml;ber unseren Webauftritt gesammelten Daten unmittelbar Ihrem Facebook-Profil zuordnet, m&uuml;ssen Sie sich vor Ihrem Besuch unserer Website bei Facebook ausloggen. Sie k&ouml;nnen das Laden der Facebook Plugins auch mit Add-Ons f&uuml;r Ihren Browser komplett verhindern, z.B. mit &quot;Adblock Plus&quot; (https://adblockplus.org/de/).</p>

<p><b>10.4</b>&nbsp;Google Sign-In<br />
Auf unserer Website k&ouml;nnen Sie sich zur Erstellung eines Kundenkontos bzw. zur Registrierung &uuml;ber den Dienst &bdquo;Google Sign-In&ldquo; der Google Ireland Limited, Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland (&bdquo;Google&ldquo;) im Rahmen der sog. Single Sign On-Technik anmelden, falls Sie &uuml;ber ein Google-Profil verf&uuml;gen. Die Google-Anmeldefunktion erkennen Sie auf unserer Internetseite anhand des Buttons &bdquo;&Uuml;ber Google anmelden&ldquo; &bdquo;Mit Google-Konto anmelden&ldquo; oder &bdquo;Mit Google anmelden&ldquo;.<br />
Wenn Sie eine Seite unseres Webauftritts aufrufen, die ein Google-Anmeldefunktion enth&auml;lt, stellt Ihr Browser eine direkte Verbindung zu den Servern von Google her. Der Inhalt des Anmelde-Buttons wird von Google direkt an Ihren Browser &uuml;bermittelt und in die Seite eingebunden. Durch diese Einbindung erh&auml;lt Google die Information, dass Ihr Browser die entsprechende Seite unseres Webauftritts aufgerufen hat, auch wenn Sie kein Google-Profil besitzen oder gerade nicht bei Google eingeloggt sind. Diese Information (einschlie&szlig;lich Ihrer IP-Adresse) wird von Ihrem Browser direkt an einen Server von Google &uuml;bermittelt und dort gespeichert, hierbei kann es auch zu einer &Uuml;bermittlung an die Server der Google LLC. in den USA kommen. Diese Datenverarbeitungsvorg&auml;nge erfolgen gem&auml;&szlig; Art. 6 Abs. 1 lit. f DSGVO auf Basis des berechtigten Interesses von Google an der Einblendung von personalisierter Werbung auf Basis des Surfverhaltens.<br />
&Uuml;ber die Verwendung des Google-Anmelde-Buttons auf unserer Website haben Sie au&szlig;erdem die M&ouml;glichkeit, sich mittels Ihrer Google-Nutzerdaten auf unserer Website einzuloggen bzw. zu registrieren. Ausschlie&szlig;lich dann, wenn Sie vor dem Anmeldeprozess auf Basis eines entsprechenden Hinweises &uuml;ber den Austausch von Daten mit Google Ihre ausdr&uuml;ckliche Einwilligung gem&auml;&szlig; Art. 6 Abs. 1 lit. a DSGVO erteilen, erhalten wir bei Verwendung des Google- Buttons von Google, abh&auml;ngig von Ihren pers&ouml;nlich getroffenen Datenschutzeinstellungen bei Google, die in ihrem Profil hinterlegten allgemeinen und &ouml;ffentlichen zug&auml;nglichen Informationen. Zu diesen Informationen geh&ouml;ren die Nutzer-ID, der Name, das Profilbild, das Alter und das Geschlecht.<br />
Wir weisen darauf hin, dass es nach &Auml;nderungen der Datenschutzbedingungen und Nutzungsbedingungen von Google bei Erteilung der Einwilligung auch zu einer &Uuml;bertragung Ihrer Profilbilder, der Nutzer-IDs Ihrer Freunde und der Freundesliste kommen kann, wenn diese in Ihren Privatsph&auml;reeinstellungen bei Google als &bdquo;&ouml;ffentlich&ldquo; markiert wurden. Die von Google &uuml;bermittelten Daten werden bei uns zur Erstellung eines Benutzerkontos mit den notwendigen Daten (Anrede, Vorname, Nachname, Adressdaten, Land, E-Mail Adresse, Geburtsdatum), gespeichert und verarbeitet, falls diese von Ihnen bei Google dazu freigegeben wurden. Umgekehrt k&ouml;nnen auf Basis Ihrer Einwilligung Daten (z.B. Informationen zu Ihrem Surf- bzw. Kaufverhalten) von uns auf Ihr Google-Profil &uuml;bertragen werden.<br />
Die erteilte Einwilligung kann jederzeit durch eine Nachricht an den zu Beginn dieser Datenschutzerkl&auml;rung genannten Verantwortlichen widerrufen werden.<br />
Zweck und Umfang der Datenerhebung und die weitere Verarbeitung und Nutzung der Daten durch Google sowie Ihre diesbez&uuml;glichen Rechte und Einstellungsm&ouml;glichkeiten zum Schutz Ihrer Privatsph&auml;re entnehmen Sie bitte den Datenschutzhinweisen von Google: https://policies.google.com/privacy?hl=de&amp;gl=de<br />
Die Nutzungsbedingungen f&uuml;r die Verwendung von &bdquo;Google Sign-In&ldquo; k&ouml;nnen Sie hier einsehen: https://policies.google.com/terms<br />
Wenn Sie nicht m&ouml;chten, dass Google die &uuml;ber unseren Webauftritt gesammelten Daten unmittelbar Ihrem Google-Profil zuordnet, m&uuml;ssen Sie sich vor Ihrem Besuch unserer Website bei Google ausloggen. Sie k&ouml;nnen das Laden der Google- Plugins auch mit Add-Ons f&uuml;r Ihren Browser komplett verhindern, z.B. mit &quot;Adblock Plus&quot; (https://adblockplus.org/de/).</p>

<p><b>10.5</b>&nbsp;Online-Bewerbungen &uuml;ber ein Formular<br />
Auf unserer Website bieten wir Stelleninteressenten die M&ouml;glichkeit an, sich online &uuml;ber ein entsprechendes Formular zu bewerben. Eine Aufnahme in das Bewerbungsverfahren setzt hierbei voraus, dass Bewerber uns &uuml;ber das Formular alle f&uuml;r eine fundierte und informierte Beurteilung und Auswahl erforderlichen personenbezogenen Daten bereitstellen.<br />
Zu den erforderlichen Angaben geh&ouml;ren allgemeine Informationen zur Person (der Name, die Adresse, eine telefonische oder elektronische Kontaktm&ouml;glichkeit) sowie leistungsspezifische Nachweise &uuml;ber die f&uuml;r eine Stelle notwendigen Qualifikationen. Gegebenenfalls erforderlich sind dar&uuml;ber hinaus gesundheitsbezogene Angaben, die im Interesse des Sozialschutzes in der Person des Bewerbers besondere arbeits- und sozialrechtliche Ber&uuml;cksichtigung finden m&uuml;ssen.<br />
Im Zuge des Absendens des Formulars werden die Bewerberdaten entsprechend dem Stand der Technik verschl&uuml;sselt an uns &uuml;bermittelt, von uns gespeichert und ausschlie&szlig;lich zum Zwecke der Bewerbungsbearbeitung ausgewertet.<br />
Rechtsgrundlage f&uuml;r diese Verarbeitungen ist grunds&auml;tzlich Art. 6 Abs. 1 lit. b DSGVO (bei Verarbeitungen in Deutschland i.V.m. &sect; 26 Abs. 1 BDSG), in deren Sinne das Durchlaufen des Bewerbungsverfahrens als Arbeitsvertragsanbahnung gilt.<br />
Soweit im Rahmen des Bewerbungsverfahrens besondere Kategorien von personenbezogenen Daten im Sinne des Art. 9 Abs. 1 DSGVO (z.B. Gesundheitsdaten wie Angaben &uuml;ber die Schwerbehinderteneigenschaft) bei Bewerbern angefragt werden, erfolgt die Verarbeitung gem&auml;&szlig; Art. Art. 9 Abs. 2 lit. b. DSGVO, damit wir die aus dem Arbeitsrecht und dem Recht der sozialen Sicherheit und des Sozialschutzes erwachsenden Rechte aus&uuml;ben und unseren diesbez&uuml;glichen Pflichten nachkommen k&ouml;nnen.<br />
Kumulativ oder alternativ kann die Verarbeitung der besonderen Datenkategorien auch auf Art. 9 Abs. 1 lit. h DSGVO gest&uuml;tzt sein, wenn sie zu Zwecken der Gesundheitsvorsorge oder der Arbeitsmedizin, f&uuml;r die Beurteilung der Arbeitsf&auml;higkeit des Bewerbers, f&uuml;r die medizinische Diagnostik, die Versorgung oder Behandlung im Gesundheits- oder Sozialbereich oder f&uuml;r die Verwaltung von Systemen und Diensten im Gesundheits- oder Sozialbereich erfolgt.<br />
Kommt es im Zuge der oben beschriebenen Auswertung nicht zu einer Auswahl des Bewerbers oder zieht ein Bewerber seine Bewerbung vorzeitig zur&uuml;ck, werden dessen formularm&auml;&szlig;ig &uuml;bermittelten Daten nach einer entsprechenden Benachrichtigung sp&auml;testens nach 6 Monaten gel&ouml;scht. Diese Frist bemisst sich auf Grundlage unseres berechtigten Interesses daran, etwaige Anschlussfragen zu der Bewerbung zu beantworten und gegebenenfalls unseren Nachweispflichten aus den Vorschriften zur Gleichbehandlung von Bewerbern nachkommen zu k&ouml;nnen.<br />
Im Falle einer erfolgreichen Bewerbung werden die bereitgestellten Daten auf Basis des Art. 6 Abs. 1 lit. b DSGVO (bei Verarbeitungen in Deutschland i.V.m. &sect; 26 Abs. 1 BDSG) f&uuml;r die Zwecke der Durchf&uuml;hrung des Besch&auml;ftigungsverh&auml;ltnisses weiterverarbeitet.</p>

<p><b>10.6</b>&nbsp;Bewerbungen auf Stellenausschreibungen per E-Mail<br />
Auf unserer Website schreiben wir in einer gesonderten Rubrik aktuell vakante Stellen aus, auf die sich Interessenten per E-Mail an die bereitgestellte Kontaktadresse bewerben k&ouml;nnen.<br />
Eine Aufnahme in das Bewerbungsverfahren setzt hierbei voraus, dass Bewerber uns zusammen mit der Bewerbung per E-Mail alle f&uuml;r eine fundierte und informierte Beurteilung und Auswahl erforderlichen personenbezogenen Daten bereitstellen.<br />
Zu den erforderlichen Angaben geh&ouml;ren hierbei allgemeine Informationen zur Person (der Name, die Adresse, eine telefonische oder elektronische Kontaktm&ouml;glichkeit) sowie leistungsspezifische Nachweise &uuml;ber die f&uuml;r eine Stelle notwendigen Qualifikationen. Gegebenenfalls erforderlich sind dar&uuml;ber hinaus gesundheitsbezogene Angaben, die im Interesse des Sozialschutzes in der Person des Bewerbers besondere arbeits- und sozialrechtliche Ber&uuml;cksichtigung finden m&uuml;ssen.<br />
Welche Bestandteile eine Bewerbung im Einzelfall f&uuml;r ihre Ber&uuml;cksichtigungsf&auml;higkeit enthalten muss und in welcher Form diese Bestandteile per Mail zu &uuml;bermitteln sind, kann der jeweiligen Stellenausschreibung entnommen werden.<br />
Nach Eingang der unter Verwendung der angegebenen Mail-Kontaktadresse abgesandten Bewerbung werden die Bewerberdaten von uns gespeichert und ausschlie&szlig;lich zum Zwecke der Bewerbungsbearbeitung ausgewertet. F&uuml;r im Zuge der Bearbeitung aufkommende R&uuml;ckfragen nutzen wir nach unserer Wahl entweder die vom Bewerber mit seiner Bewerbung bereitgestellte E-Mailadresse oder eine angegebene Telefonnummer.<br />
Rechtsgrundlage f&uuml;r diese Verarbeitungen einschlie&szlig;lich der Kontaktaufnahme f&uuml;r R&uuml;ckfragen ist grunds&auml;tzlich Art. 6 Abs. 1 lit. b DSGVO (bei Verarbeitungen in Deutschland i.V.m. &sect; 26 Abs. 1 BDSG), in deren Sinne das Durchlaufen des Bewerbungsverfahrens als Arbeitsvertragsanbahnung gilt.<br />
Soweit im Rahmen des Bewerbungsverfahrens besondere Kategorien von personenbezogenen Daten im Sinne des Art. 9 Abs. 1 DSGVO (z.B. Gesundheitsdaten wie Angaben &uuml;ber die Schwerbehinderteneigenschaft) bei Bewerbern angefragt werden, erfolgt die Verarbeitung gem&auml;&szlig; Art. 9 Abs. 2 lit. b. DSGVO, damit wir die aus dem Arbeitsrecht und dem Recht der sozialen Sicherheit und des Sozialschutzes erwachsenden Rechte aus&uuml;ben und unseren diesbez&uuml;glichen Pflichten nachkommen k&ouml;nnen.<br />
Kumulativ oder alternativ kann die Verarbeitung der besonderen Datenkategorien auch auf Art. 9 Abs. 1 lit. h DSGVO gest&uuml;tzt sein, wenn sie zu Zwecken der Gesundheitsvorsorge oder der Arbeitsmedizin, f&uuml;r die Beurteilung der Arbeitsf&auml;higkeit des Bewerbers, f&uuml;r die medizinische Diagnostik, die Versorgung oder Behandlung im Gesundheits- oder Sozialbereich oder f&uuml;r die Verwaltung von Systemen und Diensten im Gesundheits- oder Sozialbereich erfolgt.<br />
Kommt es im Zuge der oben beschriebenen Auswertung nicht zu einer Auswahl des Bewerbers oder zieht ein Bewerber seine Bewerbung vorzeitig zur&uuml;ck, werden dessen per E-Mail &uuml;bermittelten Daten sowie s&auml;mtlicher elektronischer Schriftverkehr einschlie&szlig;lich der urspr&uuml;nglichen Bewerbungsmail nach einer entsprechenden Benachrichtigung sp&auml;testens nach 6 Monaten gel&ouml;scht. Diese Frist bemisst sich auf Grundlage unseres berechtigten Interesses daran, etwaige Anschlussfragen zu der Bewerbung zu beantworten und gegebenenfalls unseren Nachweispflichten aus den Vorschriften zur Gleichbehandlung von Bewerbern nachkommen zu k&ouml;nnen.<br />
Im Falle einer erfolgreichen Bewerbung werden die bereitgestellten Daten auf Basis des Art. 6 Abs. 1 lit. b DSGVO (bei Verarbeitungen in Deutschland i.V.m. &sect; 26 Abs. 1 BDSG) f&uuml;r die Zwecke der Durchf&uuml;hrung des Besch&auml;ftigungsverh&auml;ltnisses weiterverarbeitet.</p>

<p><b>10.7</b>&nbsp;- Google Forms<br />
F&uuml;r die Durchf&uuml;hrung von Umfragen oder bei Online-Formularen verwenden wir den Dienst Google Forms der Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Irland (&bdquo;Google&ldquo;). Google Forms erm&ouml;glicht es uns, Umfragen und Onlineformulare zu gestalten und auszuwerten. Neben den jeweiligen personenbezogenen Daten, die Sie in die Formulare eingeben, werden auch Informationen zu Ihrem Betriebssystem, Browser, Datum und Uhrzeit Ihres Besuchs, Referrer-URL sowie Ihre IP-Adresse erhoben, an Google &uuml;bermittelt und auf Servern von Google gespeichert. Die Speicherung der von Ihnen in die Formulare eingegebenen Informationen erfolgt passwortgesch&uuml;tzt, damit sichergestellt ist, dass Drittzugriffe ausgeschlossen werden und nur wir die Information Daten zum im Formular jeweilig benannten Zweck auswerten k&ouml;nnen.<br />
Rechtsgrundlage f&uuml;r die Verarbeitung der oben genannten Informationen ist, sofern Sie einen Personenbezug aufweisen, ausschlie&szlig;lich Ihre ausdr&uuml;ckliche Einwilligung gem&auml;&szlig; Art. 6 Abs. 1 lit. a DSGVO, die Sie jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen k&ouml;nnen.<br />
Wir haben mit Google f&uuml;r die Nutzung von Google Forms einen Auftragsverarbeitungsvertrag abgeschlossen, mit dem Google verpflichtet wird, die Daten unserer Seitenbesucher zu sch&uuml;tzen und sie nicht an Dritte weiter zu geben. Eine Verarbeitung findet regelm&auml;&szlig;ig innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen Vertragsstaaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum statt. Daten&uuml;bermittlungen in die USA k&ouml;nnen jedoch nicht ausgeschlossen werden.<br />
F&uuml;r die &Uuml;bermittlung von Daten aus der EU in die USA beruft sich Google hierbei auf sog. Standarddatenschutzklauseln der Europ&auml;ischen Kommission, welche die Einhaltung des europ&auml;ischen Datenschutzniveaus in den USA gew&auml;hrleisten sollen.<br />
Weitere Informationen zu Google Forms und den Datenschutzbestimmungen von Google finden Sie unter: https://policies.google.com/privacy?hl=de<br />
- Typeform<br />
F&uuml;r die Durchf&uuml;hrung von Umfragen oder bei Online-Formularen verwenden wir den Dienst der TYPEFORM SL Carrer Bac de Roda, 163, local, 08018 Barcelona, Spanien (&bdquo;Typeform&ldquo;). Typeform erm&ouml;glicht es uns, Umfragen und Onlineformulare zu gestalten und auszuwerten. Neben den jeweiligen personenbezogenen Daten, die Sie in die Formulare eingeben, werden auch Informationen zu Ihrem Betriebssystem, Browser, Datum und Uhrzeit Ihres Besuchs, Referrer-URL sowie Ihre IP-Adresse erhoben, an Typeform &uuml;bermittelt und auf Servern von Typeform gespeichert. Die Speicherung der von Ihnen in die Formulare eingegebenen Informationen erfolgt passwortgesch&uuml;tzt, damit sichergestellt ist, dass Drittzugriffe ausgeschlossen werden und nur wir die Information Daten zum im Formular jeweilig benannten Zweck auswerten k&ouml;nnen.<br />
Rechtsgrundlage f&uuml;r die Verarbeitung der oben genannten Informationen ist, sofern Sie einen Personenbezug aufweisen, ausschlie&szlig;lich Ihre ausdr&uuml;ckliche Einwilligung gem&auml;&szlig; Art. 6 Abs. 1 lit. a DSGVO, die Sie jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen k&ouml;nnen.<br />
Wir haben mit Typeform f&uuml;r die Nutzung der o.g. Dienstleistungen einen Auftragsverarbeitungsvertrag abgeschlossen, mit dem Typeform verpflichtet wird, die Daten unserer Seitenbesucher zu sch&uuml;tzen und sie nicht an Dritte weiter zu geben und die Datenschutzbestimmungen von Typeform finden Sie unter: https://admin.typeform.com/to/dwk6gt/</p>

<p><b>10.8</b>&nbsp;- Adobe Fonts (Typekit)<br />
Diese Seite nutzt zur einheitlichen Darstellung von Schriftarten so genannte Web Fonts die von der Adobe Systems Incorporated, 345 Park Avenue, San Jose, CA 95110-2704, USA (&bdquo;Adobe&ldquo;) bereitgestellt werden. Beim Aufruf einer Seite l&auml;dt Ihr Browser die ben&ouml;tigten Web Fonts in ihren Browser-Cache, um Texte und Schriftarten korrekt anzuzeigen.<br />
Zu diesem Zweck muss der von Ihnen verwendete Browser Verbindung zu den Servern von Adobe aufnehmen. Hierbei kann es auch zu einer &Uuml;bermittlung von personenbezogenen Daten an die Server von Adobe in den USA kommen. Auf diese Weise erlangt Adobe Kenntnis dar&uuml;ber, dass &uuml;ber Ihre IP-Adresse unsere Website aufgerufen wurde. Die Nutzung von Adobe Fonts erfolgt im Interesse einer einheitlichen und ansprechenden Darstellung unserer Online-Angebote. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar. Wenn Ihr Browser Web Fonts nicht unterst&uuml;tzt, wird eine Standardschrift von Ihrem Computer genutzt.<br />
Weitere Informationen zu Adobe Fonts finden Sie unter https://fonts.adobe.com/ und in der Datenschutzerkl&auml;rung von Adobe: https://www.adobe.com/de/privacy.html<br />
- Google Web Fonts<br />
Diese Seite nutzt zur einheitlichen Darstellung von Schriftarten so genannte Web Fonts die von der Google Ireland Limited, Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland (&bdquo;Google&ldquo;) bereitgestellt werden. Beim Aufruf einer Seite l&auml;dt Ihr Browser die ben&ouml;tigten Web Fonts in ihren Browser-Cache, um Texte und Schriftarten korrekt anzuzeigen.<br />
Zu diesem Zweck muss der von Ihnen verwendete Browser Verbindung zu den Servern von Google aufnehmen. Hierbei kann es auch zu einer &Uuml;bermittlung von personenbezogenen Daten an die Server der Google LLC. in den USA kommen. Auf diese Weise erlangt Google Kenntnis dar&uuml;ber, dass &uuml;ber Ihre IP-Adresse unsere Website aufgerufen wurde. Die Nutzung von Google Web Fonts erfolgt im Interesse einer einheitlichen und ansprechenden Darstellung unserer Online-Angebote. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar. Wenn Ihr Browser Web Fonts nicht unterst&uuml;tzt, wird eine Standardschrift von Ihrem Computer genutzt.<br />
Weitere Informationen zu Google Web Fonts finden Sie unter https://developers.google.com/fonts/faq und in der Datenschutzerkl&auml;rung von Google: https://www.google.com/policies/privacy/</p>

<p><b>10.9</b>&nbsp;Google reCAPTCHA</p>

<p>Auf dieser Website verwenden wir auch die reCAPTCHA Funktion von Google Ireland Limited, Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland (&bdquo;Google&ldquo;). Diese Funktion dient vor allem zur Unterscheidung, ob eine Eingabe durch eine nat&uuml;rliche Person erfolgt oder missbr&auml;uchlich durch maschinelle und automatisierte Verarbeitung erfolgt. Der Dienst umfasst den Versand der IP-Adresse und ggf. weiterer von Google f&uuml;r den Dienst reCAPTCHA ben&ouml;tigter Daten an Google und erfolgt gem&auml;&szlig; Art. 6 Abs. 1 lit. f DSGVO auf Basis unseres berechtigten Interesses an der Feststellung der individuellen Eigenverantwortung im Internet und der Vermeidung von Missbrauch und Spam. Im Rahmen der Nutzung von Google reCAPTCHA kann es auch zu einer &Uuml;bermittlung von personenbezogenen Daten an die Server der Google LLC. in den USA kommen.</p>

<p>Weiterf&uuml;hrende Informationen zu Google reCAPTCHA sowie die Datenschutzerkl&auml;rung von Google k&ouml;nnen Sie einsehen unter: https://www.google.com/intl/de/policies/privacy/</p>

<p>Soweit rechtlich erforderlich, haben wir zur vorstehend dargestellten Verarbeitung Ihrer Daten Ihre Einwilligung gem&auml;&szlig; Art. 6 Abs. 1 lit. a DSGVO eingeholt. Sie k&ouml;nnen Ihre erteilte Einwilligung jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen. Um Ihren Widerruf auszu&uuml;ben, befolgen Sie bitte die vorstehend geschilderte M&ouml;glichkeit zur Vornahme eines Widerspruchs.</p>

<p><b>10.10</b>&nbsp;Google Translate</p>

<p>Diese Seite nutzt &uuml;ber eine API-Einbindung den &Uuml;bersetzungsdienst &quot;Google Translate&quot; der Google Ireland Limited, Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland (&bdquo;Google&ldquo;). Damit die &Uuml;bersetzung nach Ihrer Wahl einer Landessprache automatisiert angezeigt wird, nimmt der von Ihnen verwendete Browser Verbindung zu den Servern von Google auf. Google verwendet hierbei sog. &quot;Cookies&quot;, das sind Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse Ihrer Nutzung der Website erm&ouml;glichen. Die durch das Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website (einschlie&szlig;lich der gek&uuml;rzten IP-Adresse) werden in der Regel an einen Server von Google &uuml;bertragen und dort gespeichert, hierbei kann es auch zu einer &Uuml;bermittlung an die Server der Google LLC. in den USA kommen.<br />
Sofern personenbezogene Daten verarbeitet werden, erfolgt dies gem&auml;&szlig; Art. 6 Abs. 1 lit. f DSGVO auf Basis unseres berechtigten Interesses an einer barrierefreien und universellen Zug&auml;nglichkeit unseres Internetauftritts.<br />
Weite Informationen zu Google Translate sowie die Datenschutzerkl&auml;rung von Google k&ouml;nnen Sie einsehen unter: https://www.google.com/policies/privacy/<br />
Soweit rechtlich erforderlich, haben wir zur vorstehend dargestellten Verarbeitung Ihrer Daten Ihre Einwilligung gem&auml;&szlig; Art. 6 Abs. 1 lit. a DSGVO eingeholt. Sie k&ouml;nnen Ihre erteilte Einwilligung jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen. Um Ihren Widerruf auszu&uuml;ben, deaktivieren Sie diesen Dienst im auf der Webseite bereitgestellten &quot;Cookie-Consent-Tool&quot;.</p>

<h2>11) Tools und Sonstiges</h2>

<p><b>11.1</b>&nbsp;Cookie-Consent-Tool</p>

<p>Diese Website nutzt zur Einholung wirksamer Nutzereinwilligungen f&uuml;r einwilligungspflichtige Cookies und cookie-basierte Anwendungen ein sog. &bdquo;Cookie-Consent-Tool&ldquo;. Das &bdquo;Cookie-Consent-Tool&ldquo; wird Nutzern bei Seitenaufruf in Form einer interaktive Benutzeroberfl&auml;che angezeigt, auf welcher sich per H&auml;kchensetzung Einwilligungen f&uuml;r bestimmte Cookies und/oder cookie-basierte Anwendungen erteilen lassen. Hierbei werden durch den Einsatz des Tools alle einwilligungspflichtigen Cookies/Dienste nur dann geladen, wenn der jeweilige Nutzer entsprechende Einwilligungen per H&auml;kchensetzung erteilt. So wird sichergestellt, dass nur im Falle einer erteilten Einwilligung derartige Cookies auf dem jeweiligen Endger&auml;t des Nutzers gesetzt werden.<br />
Das Tool setzt technisch notwendige Cookies, um Ihre Cookie-Pr&auml;ferenzen zu speichern. Personenbezogene Nutzerdaten werden hierbei grunds&auml;tzlich nicht verarbeitet.<br />
Kommt es im Einzelfall zum Zwecke der Speicherung, Zuordnung oder Protokollierung von Cookie-Einstellungen doch zur Verarbeitung personenbezogener Daten (wie etwa der IP-Adresse), erfolgt diese gem&auml;&szlig; Art. 6 Abs. 1 lit. f DSGVO auf Basis unseres berechtigten Interesses an einem rechtskonformen, nutzerspezifischen und nutzerfreundlichen Einwilligungsmanagement f&uuml;r Cookies und mithin an einer rechtskonformen Ausgestaltung unseres Internetauftritts.<br />
Weitere Rechtsgrundlage f&uuml;r die Verarbeitung ist ferner Art. 6 Abs. 1 lit. c DSGVO. Wir unterliegen als Verantwortliche der rechtlichen Verpflichtung, den Einsatz technisch nicht notwendiger Cookies von der jeweiligen Nutzereinwilligung abh&auml;ngig zu machen.<br />
Weitere Informationen zum Betreiber und den Einstellungsm&ouml;glichkeiten des Cookie-Consent-Tools finden Sie direkt in der entsprechenden Benutzeroberfl&auml;che auf unserer Website.</p>

<p><b>11.2</b>&nbsp;- Google Maps<br />
Auf unserer Website verwenden wir Google Maps (API) von Google Ireland Limited, Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland (&ldquo;Google&rdquo;). Google Maps ist ein Webdienst zur Darstellung von interaktiven (Land-)Karten, um geographische Informationen visuell darzustellen. &Uuml;ber die Nutzung dieses Dienstes wird Ihnen unser Standort angezeigt und eine etwaige Anfahrt erleichtert.<br />
Bereits beim Aufrufen derjenigen Unterseiten, in die die Karte von Google Maps eingebunden ist, werden Informationen &uuml;ber Ihre Nutzung unserer Website (wie z.B. Ihre IP-Adresse) an Server von Google &uuml;bertragen und dort gespeichert, hierbei kann es auch zu einer &Uuml;bermittlung an die Server der Google LLC. in den USA kommen. Dies erfolgt unabh&auml;ngig davon, ob Google ein Nutzerkonto bereitstellt, &uuml;ber das Sie eingeloggt sind oder ob ein Nutzerkonto besteht. Wenn Sie bei Google eingeloggt sind, werden Ihre Daten direkt Ihrem Konto zugeordnet. Wenn Sie die Zuordnung mit Ihrem Profil bei Google nicht w&uuml;nschen, m&uuml;ssen Sie sich vor Aktivierung des Buttons ausloggen. Google speichert Ihre Daten (selbst f&uuml;r nicht eingeloggte Nutzer) als Nutzungsprofile und wertet diese aus. Die Erhebung, Speicherung und die Auswertung erfolgen gem&auml;&szlig; Art. 6 Abs. 1 lit. f DSGVO auf Basis des berechtigten Interesses von Google an der Einblendung personalisierter Werbung, Marktforschung und/oder der bedarfsgerechten Gestaltung von Google-Websites. Ihnen steht ein Widerspruchsrecht gegen die Bildung dieser Nutzerprofile zu, wobei Sie sich f&uuml;r dessen Aus&uuml;bung an Google wenden m&uuml;ssen. Wenn Sie mit der k&uuml;nftigen &Uuml;bermittlung Ihrer Daten an Google im Rahmen der Nutzung von Google Maps nicht einverstanden sind, besteht auch die M&ouml;glichkeit, den Webdienst von Google Maps vollst&auml;ndig zu deaktivieren, indem Sie die Anwendung JavaScript in Ihrem Browser ausschalten. Google Maps und damit auch die Kartenanzeige auf dieser Internetseite kann dann nicht genutzt werden.<br />
Die Nutzungsbedingungen von Google k&ouml;nnen Sie unter https://www.google.de/intl/de/policies/terms/regional.html einsehen, die zus&auml;tzlichen Nutzungsbedingungen f&uuml;r Google Maps finden Sie unter https://www.google.com/intl/de_US/help/terms_maps.html<br />
Ausf&uuml;hrliche Informationen zum Datenschutz im Zusammenhang mit der Verwendung von Google Maps finden Sie auf der Internetseite von Google (&bdquo;Google Privacy Policy&ldquo;): https://www.google.de/intl/de/policies/privacy/<br />
Soweit rechtlich erforderlich, haben wir zur vorstehend dargestellten Verarbeitung Ihrer Daten Ihre Einwilligung gem&auml;&szlig; Art. 6 Abs. 1 lit. a DSGVO eingeholt. Sie k&ouml;nnen Ihre erteilte Einwilligung jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen. Um Ihren Widerruf auszu&uuml;ben, befolgen Sie bitte die vorstehend geschilderte M&ouml;glichkeit zur Vornahme eines Widerspruchs.</p>

<h2>12) Rechte des Betroffenen</h2>

<p><b>12.1</b>&nbsp;Das geltende Datenschutzrecht gew&auml;hrt Ihnen gegen&uuml;ber dem Verantwortlichen hinsichtlich der Verarbeitung Ihrer personenbezogenen Daten umfassende Betroffenenrechte (Auskunfts- und Interventionsrechte), &uuml;ber die wir Sie nachstehend informieren:</p>

<ul>
<li>Auskunftsrecht gem&auml;&szlig; Art. 15 DSGVO: Sie haben insbesondere ein Recht auf Auskunft &uuml;ber Ihre von uns verarbeiteten personenbezogenen Daten, die Verarbeitungszwecke, die Kategorien der verarbeiteten personenbezogenen Daten, die Empf&auml;nger oder Kategorien von Empf&auml;ngern, gegen&uuml;ber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer bzw. die Kriterien f&uuml;r die Festlegung der Speicherdauer, das Bestehen eines Rechts auf Berichtigung, L&ouml;schung, Einschr&auml;nkung der Verarbeitung, Widerspruch gegen die Verarbeitung, Beschwerde bei einer Aufsichtsbeh&ouml;rde, die Herkunft Ihrer Daten, wenn diese nicht durch uns bei Ihnen erhoben wurden, das Bestehen einer automatisierten Entscheidungsfindung einschlie&szlig;lich Profiling und ggf. aussagekr&auml;ftige Informationen &uuml;ber die involvierte Logik und die Sie betreffende Tragweite und die angestrebten Auswirkungen einer solchen Verarbeitung, sowie Ihr Recht auf Unterrichtung, welche Garantien gem&auml;&szlig; Art. 46 DSGVO bei Weiterleitung Ihrer Daten in Drittl&auml;nder bestehen;</li>
<li>Recht auf Berichtigung gem&auml;&szlig; Art. 16 DSGVO: Sie haben ein Recht auf unverz&uuml;gliche Berichtigung Sie betreffender unrichtiger Daten und/oder Vervollst&auml;ndigung Ihrer bei uns gespeicherten unvollst&auml;ndigen Daten;</li>
<li>Recht auf L&ouml;schung gem&auml;&szlig; Art. 17 DSGVO: Sie haben das Recht, die L&ouml;schung Ihrer personenbezogenen Daten bei Vorliegen der Voraussetzungen des Art. 17 Abs. 1 DSGVO zu verlangen. Dieses Recht besteht jedoch insbesondere dann nicht, wenn die Verarbeitung zur Aus&uuml;bung des Rechts auf freie Meinungs&auml;u&szlig;erung und Information, zur Erf&uuml;llung einer rechtlichen Verpflichtung, aus Gr&uuml;nden des &ouml;ffentlichen Interesses oder zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen erforderlich ist;</li>
<li>Recht auf Einschr&auml;nkung der Verarbeitung gem&auml;&szlig; Art. 18 DSGVO: Sie haben das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, solange die von Ihnen bestrittene Richtigkeit Ihrer Daten &uuml;berpr&uuml;ft wird, wenn Sie eine L&ouml;schung Ihrer Daten wegen unzul&auml;ssiger Datenverarbeitung ablehnen und stattdessen die Einschr&auml;nkung der Verarbeitung Ihrer Daten verlangen, wenn Sie Ihre Daten zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen ben&ouml;tigen, nachdem wir diese Daten nach Zweckerreichung nicht mehr ben&ouml;tigen oder wenn Sie Widerspruch aus Gr&uuml;nden Ihrer besonderen Situation eingelegt haben, solange noch nicht feststeht, ob unsere berechtigten Gr&uuml;nde &uuml;berwiegen;</li>
<li>Recht auf Unterrichtung gem&auml;&szlig; Art. 19 DSGVO: Haben Sie das Recht auf Berichtigung, L&ouml;schung oder Einschr&auml;nkung der Verarbeitung gegen&uuml;ber dem Verantwortlichen geltend gemacht, ist dieser verpflichtet, allen Empf&auml;ngern, denen die Sie betreffenden personenbezogenen Daten offengelegt wurden, diese Berichtigung oder L&ouml;schung der Daten oder Einschr&auml;nkung der Verarbeitung mitzuteilen, es sei denn, dies erweist sich als unm&ouml;glich oder ist mit einem unverh&auml;ltnism&auml;&szlig;igen Aufwand verbunden. Ihnen steht das Recht zu, &uuml;ber diese Empf&auml;nger unterrichtet zu werden.</li>
<li>Recht auf Daten&uuml;bertragbarkeit gem&auml;&szlig; Art. 20 DSGVO: Sie haben das Recht, Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, g&auml;ngigen und maschinenlesebaren Format zu erhalten oder die &Uuml;bermittlung an einen anderen Verantwortlichen zu verlangen, soweit dies technisch machbar ist;</li>
<li>Recht auf Widerruf erteilter Einwilligungen gem&auml;&szlig; Art. 7 Abs. 3 DSGVO: Sie haben das Recht, eine einmal erteilte Einwilligung in die Verarbeitung von Daten jederzeit mit Wirkung f&uuml;r die Zukunft zu widerrufen. Im Falle des Widerrufs werden wir die betroffenen Daten unverz&uuml;glich l&ouml;schen, sofern eine weitere Verarbeitung nicht auf eine Rechtsgrundlage zur einwilligungslosen Verarbeitung gest&uuml;tzt werden kann. Durch den Widerruf der Einwilligung wird die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht ber&uuml;hrt;</li>
<li>Recht auf Beschwerde gem&auml;&szlig; Art. 77 DSGVO: Wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verst&ouml;&szlig;t, haben Sie - unbeschadet eines anderweitigen verwaltungsrechtlichen oder gerichtlichen Rechtsbehelfs - das Recht auf Beschwerde bei einer Aufsichtsbeh&ouml;rde, insbesondere in dem Mitgliedstaat Ihres Aufenthaltsortes, Ihres Arbeitsplatzes oder des Ortes des mutma&szlig;lichen Versto&szlig;es.</li>
</ul>

<p><b>12.2</b>&nbsp;WIDERSPRUCHSRECHT</p>

<p>WENN WIR IM RAHMEN EINER INTERESSENABW&Auml;GUNG IHRE PERSONENBEZOGENEN DATEN AUFGRUND UNSERES &Uuml;BERWIEGENDEN BERECHTIGTEN INTERESSES VERARBEITEN, HABEN SIE DAS JEDERZEITIGE RECHT, AUS GR&Uuml;NDEN, DIE SICH AUS IHRER BESONDEREN SITUATION ERGEBEN, GEGEN DIESE VERARBEITUNG WIDERSPRUCH MIT WIRKUNG F&Uuml;R DIE ZUKUNFT EINZULEGEN.<br />
MACHEN SIE VON IHREM WIDERSPRUCHSRECHT GEBRAUCH, BEENDEN WIR DIE VERARBEITUNG DER BETROFFENEN DATEN. EINE WEITERVERARBEITUNG BLEIBT ABER VORBEHALTEN, WENN WIR ZWINGENDE SCHUTZW&Uuml;RDIGE GR&Uuml;NDE F&Uuml;R DIE VERARBEITUNG NACHWEISEN K&Ouml;NNEN, DIE IHRE INTERESSEN, GRUNDRECHTE UND GRUNDFREIHEITEN &Uuml;BERWIEGEN, ODER WENN DIE VERARBEITUNG DER GELTENDMACHUNG, AUS&Uuml;BUNG ODER VERTEIDIGUNG VON RECHTSANSPR&Uuml;CHEN DIENT.</p>

<p>WERDEN IHRE PERSONENBEZOGENEN DATEN VON UNS VERARBEITET, UM DIREKTWERBUNG ZU BETREIBEN, HABEN SIE DAS RECHT, JEDERZEIT WIDERSPRUCH GEGEN DIE VERARBEITUNG SIE BETREFFENDER PERSONENBEZOGENER DATEN ZUM ZWECKE DERARTIGER WERBUNG EINZULEGEN. SIE K&Ouml;NNEN DEN WIDERSPRUCH WIE OBEN BESCHRIEBEN AUS&Uuml;BEN.</p>

<p>MACHEN SIE VON IHREM WIDERSPRUCHSRECHT GEBRAUCH, BEENDEN WIR DIE VERARBEITUNG DER BETROFFENEN DATEN ZU DIREKTWERBEZWECKEN.</p>

<h2>13) Dauer der Speicherung personenbezogener Daten</h2>

<p>Die Dauer der Speicherung von personenbezogenen Daten bemisst sich anhand der jeweiligen Rechtsgrundlage, am Verarbeitungszweck und &ndash; sofern einschl&auml;gig &ndash; zus&auml;tzlich anhand der jeweiligen gesetzlichen Aufbewahrungsfrist (z.B. handels- und steuerrechtliche Aufbewahrungsfristen).</p>

<p>Bei der Verarbeitung von personenbezogenen Daten auf Grundlage einer ausdr&uuml;cklichen Einwilligung gem&auml;&szlig; Art. 6 Abs. 1 lit. a DSGVO werden diese Daten so lange gespeichert, bis der Betroffene seine Einwilligung widerruft.</p>

<p>Existieren gesetzliche Aufbewahrungsfristen f&uuml;r Daten, die im Rahmen rechtsgesch&auml;ftlicher bzw. rechtsgesch&auml;fts&auml;hnlicher Verpflichtungen auf der Grundlage von Art. 6 Abs. 1 lit. b DSGVO verarbeitet werden, werden diese Daten nach Ablauf der Aufbewahrungsfristen routinem&auml;&szlig;ig gel&ouml;scht, sofern sie nicht mehr zur Vertragserf&uuml;llung oder Vertragsanbahnung erforderlich sind und/oder unsererseits kein berechtigtes Interesse an der Weiterspeicherung fortbesteht.</p>

<p>Bei der Verarbeitung von personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO werden diese Daten so lange gespeichert, bis der Betroffene sein Widerspruchsrecht nach Art. 21 Abs. 1 DSGVO aus&uuml;bt, es sei denn, wir k&ouml;nnen zwingende schutzw&uuml;rdige Gr&uuml;nde f&uuml;r die Verarbeitung nachweisen, die die Interessen, Rechte und Freiheiten der betroffenen Person &uuml;berwiegen, oder die Verarbeitung dient der Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen.</p>

<p>Bei der Verarbeitung von personenbezogenen Daten zum Zwecke der Direktwerbung auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO werden diese Daten so lange gespeichert, bis der Betroffene sein Widerspruchsrecht nach Art. 21 Abs. 2 DSGVO aus&uuml;bt.</p>

<p>Sofern sich aus den sonstigen Informationen dieser Erkl&auml;rung &uuml;ber spezifische Verarbeitungssituationen nichts anderes ergibt, werden gespeicherte personenbezogene Daten im &Uuml;brigen dann gel&ouml;scht, wenn sie f&uuml;r die Zwecke, f&uuml;r die sie erhoben oder auf sonstige Weise verarbeitet wurden, nicht mehr notwendig sind.</p>
</body>
</html>
